{
    "best-apple-wallet-alternatives": {
        "p1": "You're at the Italian border. The officer asks for your residence permit. You open Apple Wallet, scroll past your credit cards and last month's boarding pass, and realize: your permesso di soggiorno isn't there. It never was. Apple Wallet doesn't store identity documents. It doesn't store insurance cards, vaccination records, or visa PDFs. It stores exactly what Apple has decided counts as a \"pass,\" and your critical documents don't make the list.",
        "p2": "This is the gap between expectation and reality. Apple Wallet handles tap-to-pay beautifully. It syncs boarding passes automatically. But the moment you need something that isn't a payment card or a .pkpass file from a participating provider, you're searching through Photos, Files, or your email. The passes you do have appear scattered by date added rather than organized into trips. You can't share a hotel confirmation with your partner. You can't set a reminder for when your passport expires.",
        "p3": "The solution isn't to abandon Apple Wallet. It's to add specialist apps that solve the problems Apple ignores. Here are the alternatives worth installing in 2025.",
        "h2_1": "For documents Apple Wallet won't accept",
        "p4": "<strong>Folio</strong> stores everything Apple Wallet refuses: passports, residence permits, driver's licenses, insurance policies, vaccination certificates, medical records. Photograph a document and Folio extracts the key data automatically. Set it up once and you get notifications before documents expire. When someone needs to see your insurance details, generate a secure link that expires after they've viewed it.",
        "img_alt": "Folio app showing BBVA payment card with details, Italian residence permit with extracted data, and trip timeline with Barcelona hotel bookings and flight tickets",
        "p5": "The real difference shows when you travel. Apple Wallet displays your boarding pass. Folio shows your entire trip in chronological order: the flight, the hotel in Barcelona, the Sagrada Familia tickets, the train to Tarragona, the return journey. Tap any item and the barcode or QR code is ready to scan. Everything works offline because the documents live on your device with end-to-end encryption. For families, shared folders let everyone access the same documents without messaging files back and forth. <0>Available free on iOS and Android.</0>",
        "h2_2": "For managing multiple payment cards",
        "p6": "<strong>Curve</strong> solves a different problem: too many cards. Link all your Visa and Mastercard accounts to Curve, then add just Curve to Apple Wallet. At checkout, one card handles everything. Later, you decide which underlying account actually pays. Made a purchase on the wrong card? \"Go Back in Time\" moves the charge up to 30 days later. For people who optimize credit card rewards by category, Curve eliminates the fumbling to find the right card before paying.",
        "p7": "Curve also shows exchange rates before international purchases, unlike Apple Wallet which just charges your bank's rate and reveals the damage on your statement days later. The free tier covers basic card aggregation. Paid tiers add fee-free ATM withdrawals abroad, higher limits, and cashback at selected retailers.",
        "h2_3": "For trips that involve more than a flight",
        "p8": "<strong>TripIt</strong> builds itineraries automatically. Forward any confirmation email to plans@tripit.com and it assembles a master timeline: flights, hotels, restaurant reservations, rental cars, concert tickets. The Pro tier monitors flights for delays and gate changes faster than most airline apps, tracks seat availability for upgrades, and even claims refunds when airlines owe you money. Apple Wallet shows passes in isolation; TripIt shows your entire trip as a story.",
        "p9": "<strong>Pass2U Wallet</strong> handles the passes Apple Wallet rejects. That gym membership with a barcode, the loyalty card from a local shop, the ticket that arrived as a PDF instead of a proper .pkpass file: Pass2U converts images into wallet passes. It's not elegant, but it solves the frustration of passes that exist only as screenshots or email attachments.",
        "h2_4": "Building your stack",
        "p10": "The point isn't to replace Apple Wallet. Tap-to-pay through the Secure Element remains the fastest and most secure way to pay. Express Mode for transit cards and keys works better than any third-party app could. But Apple Wallet is a foundation, not a complete solution. Add Folio for documents and trip organization. Add Curve if you juggle multiple cards. Add TripIt if you travel frequently and want everything in one timeline.",
        "p11": "The best digital wallet in 2025 isn't a single app. It's a combination that matches how you actually live. Keep Apple Wallet for payments and passes that work natively. Fill the gaps with apps that solve the specific problems Apple hasn't addressed. The result is fewer \"where did I save that?\" moments and more confidence that everything you need is one tap away."
    },
    "terms": {
        "intro": "Thank you for using Folio Wallet. These Terms of Use govern your access to and use of the Folio mobile application, related online services, and any documentation we provide (collectively, our \"Services\"). By accessing or using our Services, you agree to be bound by these terms. If you do not agree, please do not use Folio.",
        "intro_privacy_link": "Our <0>Privacy Policy</0> explains how we collect, use, and protect your personal data. Please read it alongside these terms.",
        "who_we_are": {
            "title": "Who we are",
            "content": "Folio Technologies Limited is a company registered in England and Wales (Company Number 07236594). Our registered office is at 88 Baker Street, London W1U 6TQ, United Kingdom. References to \"Folio,\" \"we,\" \"us,\" or \"our\" mean Folio Technologies Limited."
        },
        "registration": {
            "title": "Registration and access",
            "p1": "You must be at least 16 years old to use Folio. By registering, you confirm that you meet this age requirement. You are responsible for maintaining the confidentiality of your account credentials and for all activities that occur under your account.",
            "p2": "We grant you a limited, non-exclusive, non-transferable, revocable license to use the Folio app on your personal devices for non-commercial purposes, subject to these terms."
        },
        "services": {
            "title": "Our services",
            "p1": "Folio is a digital identity platform that helps you securely store, manage, and share your personal documents. We support document verification and authentication, but we are not a party to any contracts or services that third parties may offer you through the app. You are in complete control of what information you share and with whom. Before sharing data with any third party, make sure you are comfortable with their privacy practices.",
            "p2": "Using Folio, you can:",
            "list": {
                "item1": "Store and manage your personal documents securely",
                "item2": "Share verified information with third parties you choose",
                "item3": "Access your data offline once downloaded",
                "item4": "Use our documentation to support your use of the app"
            }
        },
        "usage": {
            "title": "Usage requirements",
            "p1": "You agree to use our Services only for lawful purposes and in accordance with these terms. You agree not to:",
            "list": {
                "item1": "Use the Services for any unlawful, fraudulent, or deceptive purpose",
                "item2": "Reverse engineer, decompile, disassemble, or create derivative works from the app",
                "item3": "Share access to your account or transfer it to others without our consent",
                "item4": "Attempt to compromise our systems, disrupt our Services, or interfere with other users",
                "item5": "Collect data from our systems without authorization",
                "item6": "Use the Services on behalf of a third party without proper authorization"
            }
        },
        "security": {
            "title": "Security and account recovery",
            "p1": "Folio uses Passkeys for secure authentication. Passkeys allow you to sign in using Face ID, Touch ID, or your device passcode, providing a more secure alternative to traditional passwords. During registration, you will be prompted to save a Recovery Code. This code is essential for regaining access to your account if you lose your device, forget your credentials, or sign in from a new device.",
            "p2": "<strong>Important:</strong> Due to our zero-knowledge security architecture, we cannot access your encrypted data. If you lose your Recovery Code and cannot authenticate, we will be unable to help you recover your account or data. We strongly recommend storing your Recovery Code in a secure location, such as a password manager or a physical safe."
        },
        "privacy": {
            "title": "Privacy and data protection",
            "p1": "Your privacy is fundamental to how Folio works. All data in transit and at rest is encrypted using modern cipher suites. Your personal documents are encrypted and stored only in your Folio wallet, with only hashed references kept on our servers to detect tampering and protect against fraud. We have no visibility into your private information and cannot decrypt it without your authorization.",
            "p2": "We will never share your personal data with third parties without your explicit consent. We may analyze anonymized, aggregated trends to improve our Services, but this analysis never includes your private information."
        },
        "disclaimers": {
            "title": "Disclaimers",
            "p1": "We use reasonable skill and care in providing document verification services, but we cannot guarantee that verification results are always accurate or that documents are genuine. You are responsible for the accuracy of your documentation and keeping it up to date.",
            "p2": "Our Services are provided on an \"as is\" and \"as available\" basis. To the fullest extent permitted by law, we disclaim all warranties, express or implied, including warranties of merchantability, fitness for a particular purpose, and non-infringement. We do not warrant that the Services will be uninterrupted, error-free, or completely secure."
        },
        "liability": {
            "title": "Limitation of liability",
            "p1": "We are responsible for foreseeable loss or damage caused by our failure to comply with these terms or use reasonable care and skill. However, we are not liable for:",
            "list": {
                "item1": "Loss or damage that is not reasonably foreseeable",
                "item2": "Business losses, as the app is intended for personal use",
                "item3": "Damage you could have avoided by following our advice or applying available updates",
                "item4": "Issues caused by events outside our reasonable control",
                "item5": "Loss of data due to failure to save your Recovery Code"
            },
            "p2": "Nothing in these terms excludes or limits our liability for death or personal injury caused by our negligence, fraud or fraudulent misrepresentation, or any other liability that cannot be legally excluded."
        },
        "ip": {
            "title": "Intellectual property",
            "p1": "All intellectual property rights in the app, documentation, and Services belong to us or our licensors. Your right to use the app is licensed, not sold. You have no ownership rights in our intellectual property beyond what these terms expressly grant."
        },
        "changes": {
            "title": "Changes to our services and terms",
            "p1": "We may update the app and Services from time to time to improve functionality, add features, or address security issues. We may also update these terms. When we make material changes, we will notify you through the app or by email. Your continued use of Folio after such changes constitutes acceptance of the updated terms."
        },
        "termination": {
            "title": "Termination",
            "p1": "You may stop using Folio at any time by deleting the app. We may suspend or terminate your access if you breach these terms, though we will give you notice and an opportunity to remedy the breach where reasonably practicable. Upon termination, you must cease all use of the Services. Provisions that by their nature should survive termination will remain in effect."
        },
        "law": {
            "title": "Governing law and disputes",
            "p1": "These terms are governed by the laws of England and Wales. Any disputes arising from or relating to these terms or your use of our Services shall be subject to the exclusive jurisdiction of the courts of England and Wales. If any provision of these terms is found to be unenforceable, the remaining provisions will continue in full force and effect. We may transfer our rights and obligations under these terms to another organization, but this will not affect your rights."
        },
        "contact": {
            "title": "Contact us",
            "p1": "If you have questions about these terms or need support, please email us at <0>support@folio.id</0>. For privacy-related inquiries, contact <1>privacy@folio.id</1>."
        }
    },
    "privacy_page": {
        "intro": "Folio Technologies Limited (\"Folio,\" \"we,\" \"us,\" or \"our\") respects your privacy and is committed to protecting your personal data. This Privacy Policy explains how we collect, use, disclose, and safeguard your information when you use the Folio Wallet app and related services.",
        "commitment": "<strong>Our commitment:</strong> We operate on a zero-knowledge architecture. Your personal documents are encrypted in your wallet, and we cannot access or view your private information. We will never share your personal data with third parties without your explicit consent.",
        "who_we_are": {
            "title": "Who we are",
            "p1": "Folio Technologies Limited is a company registered in England and Wales (Company Number 07236594). Our registered office is at 88 Baker Street, London W1U 6TQ, United Kingdom. We are the data controller for personal information collected through the Folio app. For privacy questions, contact our data privacy manager at <0>privacy@folio.id</0>."
        },
        "collect": {
            "title": "Personal information we collect",
            "provide": {
                "title": "Information you provide",
                "p1": "When you create an account, we collect information necessary to verify your identity and provide our services. This may include a selfie for biometric verification. We process this data securely and only with your explicit consent. If you contact our support team, we may temporarily process personal data from documents you need help with. This data is automatically deleted within three days."
            },
            "auto": {
                "title": "Information collected automatically",
                "p1": "When you use our Services, we automatically collect certain technical and usage information:",
                "list": {
                    "item1": "Device information: device type, operating system, unique device identifiers",
                    "item2": "Connection information: IP address, browser type and version, time zone",
                    "item3": "Usage patterns: anonymized data about how you interact with the app, such as the number of documents stored (but never the content of those documents)"
                }
            }
        },
        "use": {
            "title": "How we use personal information",
            "p1": "We use your personal information for the following purposes:",
            "list": {
                "item1": "To register you as a user and provide our Services",
                "item2": "To verify your identity and protect against fraud",
                "item3": "To respond to your support requests and communicate with you",
                "item4": "To improve, maintain, and secure our app and Services",
                "item5": "To comply with legal obligations and protect our rights"
            },
            "p2": "We rely on your consent for processing biometric data such as your selfie. For other processing activities, we rely on our legitimate interests in providing and improving our Services, the performance of our contract with you, or compliance with legal obligations."
        },
        "security": {
            "title": "Security and data protection",
            "p1": "Security is fundamental to our design. We implement robust technical and organizational measures to protect your personal information:",
            "list": {
                "item1": "Zero-knowledge architecture ensures we cannot access your private data",
                "item2": "End-to-end encryption protects all data in transit using modern cipher suites",
                "item3": "Your personal documents are encrypted and stored only in your wallet on your device",
                "item4": "We store only cryptographic hashes on our servers to detect tampering and protect against fraud",
                "item5": "We maintain compliance with ISO 27001 and SOC 2 security standards",
                "item6": "Access to any personal data is strictly limited to authorized personnel on a need-to-know basis"
            },
            "p2": "<strong>Account recovery:</strong> During registration, you will be prompted to save a Recovery Code. Due to our zero-knowledge architecture, we cannot help you recover your account or data if you lose this code. Please store it securely."
        },
        "disclosure": {
            "title": "Disclosure of personal information",
            "p1": "We only share your personal information in the following circumstances:",
            "list": {
                "item1": "With your explicit consent or at your direction",
                "item2": "With service providers who assist us in operating our Services, under strict contractual obligations",
                "item3": "To comply with applicable laws, regulations, or legal processes",
                "item4": "To protect the rights, privacy, safety, or property of Folio, our users, or the public"
            },
            "p2": "We never sell your personal data. If you choose to share information with third parties through the app, please review their privacy policies before doing so."
        },
        "transfers": {
            "title": "International data transfers",
            "p1": "We primarily store personal data in secure locations within the European Economic Area. If we need to transfer data outside the UK or EEA, we ensure appropriate safeguards are in place, such as standard contractual clauses approved by the UK Information Commissioner's Office or European Commission."
        },
        "retention": {
            "title": "Data retention",
            "p1": "We retain your personal data only for as long as necessary to fulfil the purposes described in this policy. Your documents and information remain in your encrypted wallet until you delete them or your account. Biometric data used for verification is retained for a maximum of three years from your last interaction with the platform, unless longer retention is required by law or to resolve disputes."
        },
        "rights": {
            "title": "Your rights",
            "p1": "Under applicable data protection laws, including the UK GDPR, you have the following rights:",
            "list": {
                "item1": "Access: request a copy of the personal data we hold about you",
                "item2": "Rectification: request correction of inaccurate or incomplete data",
                "item3": "Erasure: request deletion of your personal data in certain circumstances",
                "item4": "Restriction: request that we limit how we process your data",
                "item5": "Portability: receive your data in a structured, commonly used format",
                "item6": "Objection: object to processing based on legitimate interests",
                "item7": "Withdraw consent: withdraw consent at any time where we rely on it for processing"
            },
            "p2": "To exercise any of these rights, email us at <0>privacy@folio.id</0>. We will respond within one month. We generally do not charge a fee, but we may charge a reasonable fee for manifestly unfounded or excessive requests."
        },
        "cookies": {
            "title": "Cookies and similar technologies",
            "p1": "Our website uses cookies and similar tracking technologies to enhance your experience, analyze usage patterns, and support our marketing efforts. Cookies are small text files stored on your device that help us recognize you and remember your preferences.",
            "p2": "We use the following types of cookies:",
            "list": {
                "item1": "Essential cookies: required for the website to function properly and cannot be disabled",
                "item2": "Analytics cookies: help us understand how visitors interact with our website",
                "item3": "Preference cookies: remember your settings and preferences"
            },
            "p3": "You can manage your cookie preferences through your browser settings. Please note that disabling certain cookies may affect website functionality."
        },
        "children": {
            "title": "Children's privacy",
            "p1": "Folio is not intended for children under 16 years of age. We do not knowingly collect personal information from children. If you believe we have inadvertently collected data from a child, please contact us immediately at <0>privacy@folio.id</0>, and we will take steps to delete such information."
        },
        "changes": {
            "title": "Changes to this policy",
            "p1": "We may update this Privacy Policy from time to time to reflect changes in our practices or applicable laws. When we make material changes, we will notify you through the app or by email and update the \"Last updated\" date at the top of this page. We encourage you to review this policy periodically."
        },
        "contact": {
            "title": "Contact us",
            "p1": "If you have questions about this Privacy Policy or how we handle your personal data, please contact our data privacy manager at <0>privacy@folio.id</0>. You also have the right to lodge a complaint with the UK Information Commissioner's Office (ICO) at <1>ico.org.uk</1> if you are dissatisfied with how we have handled your personal data."
        }
    }
}