{
  "articles": {
    "what-is-a-digital-wallet": {
      "title": "What is a digital wallet?",
      "description": "Learn what a digital wallet is, how it works, and how to use one. Discover the benefits, security features, and types of digital wallets available for Android and iPhone."
    },
    "how-to-store-and-use-loyalty-cards-on-your-iphone": {
      "title": "How to store and use loyalty cards on an iPhone",
      "description": "Learn how to store and use loyalty cards on your iPhone with digital wallets. Compare Apple Wallet, Stocard, and Folio Wallet to find the best solution for managing your loyalty cards."
    },
    "regular-vs-digital-wallets": {
      "title": "Regular vs digital wallets: which is right for you?",
      "description": "Explore the differences between regular and digital wallets. Compare pros, cons, and features to choose the right wallet solution for your lifestyle."
    },
    "how-to-add-and-store-your-medical-card": {
      "title": "How to store your medical card in a digital wallet",
      "description": "Learn how to store your medical card and health insurance in a digital wallet. Discover the benefits, security features, and how to manage family members' health documents."
    },
    "apple-gift-card-add-to-wallet": {
      "title": "Apple gift card add to wallet: a step-by-step guide",
      "description": "Learn how to add your Apple gift card to the Wallet app. Follow simple steps to streamline payments and track balances on your iPhone."
    },
    "digital-wallet-apps-for-every-need": {
      "title": "Digital wallet apps for every need",
      "description": "Discover the best digital wallet apps for payments, document storage, and travel. Find the perfect app for your specific needs."
    },
    "best-gift-card-wallet-apps": {
      "title": "Best gift card wallet apps for hassle-free digital organization",
      "description": "Discover the best gift card wallet apps for organizing and securing your cards digitally. Compare features and find the perfect solution for managing gift cards."
    },
    "best-digital-wallet-apps-in-canada": {
      "title": "Best digital wallet apps in Canada",
      "description": "Discover the best digital wallet apps available in Canada. Compare features, security, and use cases to find the perfect wallet for your needs."
    },
    "tripcase-alternative": {
      "title": "TripCase alternative: The travel organizer you'll love",
      "description": "TripCase is gone. Your next trip doesn't have to be chaos. Meet the app that keeps every flight, hotel, and document in one beautiful place."
    },
    "document-intelligence": {
      "title": "Document intelligence: AI-powered document processing explained",
      "description": "Document intelligence uses AI to automatically classify, extract, and verify information from documents. Learn how this technology streamlines business processes and improves compliance."
    },
    "pass2u-alternative": {
      "title": "Pass2U alternative: A smarter way to organize your passes",
      "description": "Pass2U extends Apple Wallet with custom cards. But what if you need more? Discover an app that organizes all your documents with real security."
    },
    "kyc-aml-compliance": {
      "title": "KYC and AML compliance: a complete guide for businesses",
      "description": "KYC (Know Your Customer) and AML (Anti-Money Laundering) requirements affect businesses across industries. Learn what these regulations require and how to build compliant verification processes."
    },
    "albanian-diaspora-voter-registration": {
      "title": "Albanian diaspora voter registration surges 525% with Folio Wallet",
      "description": "Albania successfully enfranchised its diaspora to register to vote using a secure digital wallet solution, with over 245,000 Albanians abroad approved to vote in the upcoming parliamentary elections."
    },
    "tripit-alternative": {
      "title": "TripIt alternative: A smarter way to organize your travels",
      "description": "TripIt keeps your itinerary in order. But what if you need more? Discover an app that stores your bookings, documents, and tickets in one secure place."
    },
    "face-matching-technology": {
      "title": "Face matching technology: how businesses verify identity online",
      "description": "Face matching compares a live selfie to an ID photo to confirm identity. Learn how this technology works, where it's used, and what makes it different from face recognition."
    },
    "checkmytrip-alternative": {
      "title": "CheckMyTrip alternative: A smarter way to manage your travel",
      "description": "CheckMyTrip organizes your bookings. But what about your passport, insurance, and event tickets? Discover an app that stores everything in one secure place."
    },
    "best-apple-wallet-alternatives": {
      "title": "Best Apple Wallet alternatives",
      "description": "Apple Wallet is great for tap-to-pay and boarding passes, but it has limitations. Discover five powerful iOS apps that fill Wallet's gaps: secure document storage, multi-card management, and automated trip planning."
    },
    "best-google-wallet-alternatives": {
      "title": "The best Google Wallet alternatives you can install in 2025",
      "description": "Google Wallet is great, but it's not enough. Discover seven powerful alternatives that fill Wallet's gaps: secure document storage, multi-currency payments, and automated trip planning."
    },
    "client-onboarding-best-practices": {
      "title": "Client onboarding best practices: digital vs traditional",
      "description": "Digital client onboarding transforms how businesses verify and activate new customers. Learn the key differences from traditional methods and best practices for implementing effective onboarding workflows."
    },
    "you-can-now-store-tickets-in-folio-wallet": {
      "title": "Bus, train, concert. Three tickets from three apps. Where's the barcode?",
      "description": "Real trips have tickets scattered everywhere. Here's how to stop searching at every gate."
    },
    "access-your-digital-wallet-anywhere": {
      "title": "One app for your passport, tickets, and everything in between",
      "description": "Your passport is a PDF. Your boarding pass is in email. Your hotel confirmation is a screenshot. Here's a better way."
    },
    "eudi-wallet": {
      "title": "The EU is giving everyone a digital ID wallet. Here's what that means.",
      "description": "By 2026, every EU country must offer citizens a free digital identity wallet. Prove your age without showing your birth date, open bank accounts without photocopying your passport."
    },
    "how-to-share-your-travel-plans-with-friends-using-a-trip-planner-app": {
      "title": "Your friend booked the hotel. Now they're stuck in traffic. Do you have the confirmation?",
      "description": "Group trips fall apart when one person has all the bookings. Here's how to make sure everyone has access to everything."
    },
    "flight-tickets-on-iphone": {
      "title": "You have 30 seconds to find your boarding pass. Where is it?",
      "description": "The gate is closing, your phone has 47 PDFs, and the barcode is somewhere. Here's how to never lose a boarding pass again."
    },
    "the-best-event-ticket-apps": {
      "title": "Where did I put that ticket? (The event ticket organization problem)",
      "description": "Concert in Ticketmaster, conference badge in email, theme park as a screenshot. Here's how to stop losing tickets."
    },
    "best-apps-to-plan-travel": {
      "title": "The only travel apps you actually need (and which to skip)",
      "description": "Most travel app lists include 20 apps you'll never use. Here are the ones that solve real problems."
    },
    "mobile-drivers-license": {
      "title": "Your driver's license is going digital. Here's what that actually means.",
      "description": "Mobile driver's licenses are rolling out across the US. But this isn't just a photo on your phone. It's actually more private and secure than the plastic card in your wallet."
    },
    "10-travel-hacks-that-actually-work": {
      "title": "10 travel hacks that actually work (and 3 that don't)",
      "description": "Most travel tips are useless. These ten actually save time and money. Plus three popular hacks that sound good but rarely work."
    },
    "age-verification-requirements": {
      "title": "How age verification actually works online",
      "description": "From buying wine online to signing up for apps, age checks are everywhere. Learn how different verification methods work, why some are more private than others, and what happens to your data."
    },
    "organize-tickets-bookings": {
      "title": "How to keep all your tickets and bookings in one app",
      "description": "Flights, trains, hotels, concerts: stop searching through emails. Keep all your travel tickets and bookings organized in one secure app."
    },
    "app-in-the-air-alternative": {
      "title": "App in the Air shut down. Here's where frequent flyers are going instead.",
      "description": "After years of tracking flights for millions of travelers, App in the Air is gone. If you're looking for a replacement that does even more, Folio Wallet is the answer."
    },
    "wanderlog-alternative": {
      "title": "Wanderlog plans your trip. But where do you keep the actual tickets?",
      "description": "Wanderlog is great for deciding what to do. But once you've booked flights, hotels, and activities, you need somewhere to keep them."
    },
    "what-is-liveness-detection": {
      "title": "How liveness detection stops fraudsters from using your photo",
      "description": "Someone has your photo. Can they use it to pass identity verification? With liveness detection, the answer is no. Learn how this technology tells the difference between you and a picture of you."
    },
    "end-to-end-encryption": {
      "title": "Why even Folio can't see your documents",
      "description": "Your documents in Folio are protected by a secret only you know. Without your Passkey or Recovery Code, no one can access your data, not even us."
    },
    "biometric-data-privacy": {
      "title": "What happens to your face data after identity verification",
      "description": "When you take a selfie for identity verification, where does that image go? Who sees it? How long is it kept? Here's what you should know about biometric data."
    },
    "digital-credentials-government": {
      "title": "How governments are replacing paper documents with digital credentials",
      "description": "What if you could vote from abroad, prove your age without showing your ID, or access government services without waiting in line? Digital credentials are making this happen."
    },
    "nfc-identity-verification": {
      "title": "How NFC chip scanning verifies your passport in seconds",
      "description": "Your passport has a chip that proves it's genuine. Learn how NFC scanning works, what it verifies, and why it's the most secure way to confirm document authenticity."
    },
    "digital-passport-copies": {
      "title": "Why you need a digital copy of your passport",
      "description": "Discover the benefits of keeping a digital passport copy: instant access, emergency backup, faster check-ins, and secure storage. Essential for every traveler."
    },
    "best-document-scanning-apps": {
      "title": "Best document scanning apps for iPhone and Android",
      "description": "Turn your phone into a powerful scanner. Discover the best apps to scan, store, and organize your documents securely."
    },
    "managing-family-travel-documents": {
      "title": "The airport nightmare every parent knows (and how to avoid it)",
      "description": "You're at security with two kids, a stroller, and four passports somewhere in your bag. There's a better way to travel with family."
    },
    "best-id-scanner-app": {
      "title": "Your wallet got stolen abroad. Do you have a copy of your license?",
      "description": "Nobody thinks about digital ID copies until they need one. Here are the situations where you'll thank yourself for having them."
    },
    "best-identity-verification-platforms": {
      "title": "Best identity verification platforms in 2025",
      "description": "A practical comparison of identity verification platforms for businesses. Learn which solution fits your needs: Folio, Onfido, Veriff, Yoti, or Jumio."
    },
    "complete-guide-identity-verification": {
      "title": "The complete guide to digital identity verification",
      "description": "A practical guide to identity verification: how it works, why it matters, and how to implement it without losing users along the way."
    }
  }
}

