{
    "best-apple-wallet-alternatives": {
        "p1": "Vous êtes à la frontière italienne. L'officier vous demande votre titre de séjour. Vous ouvrez Apple Wallet, faites défiler vos cartes bancaires et votre carte d'embarquement du mois dernier, et vous réalisez : votre permesso di soggiorno n'y est pas. Il n'y a jamais été. Apple Wallet ne stocke pas les documents d'identité. Il ne stocke pas non plus vos cartes d'assurance, vos certificats de vaccination ou vos PDF de visa. Il stocke exactement ce qu'Apple a décidé de considérer comme un « pass », et vos documents critiques n'en font pas partie.",
        "p2": "C'est là que le fossé se creuse entre l'attente et la réalité. Apple Wallet gère parfaitement le paiement sans contact et synchronise automatiquement les cartes d'embarquement. Mais dès que vous avez besoin d'un document qui n'est pas une carte de paiement ou un fichier .pkpass provenant d'un fournisseur partenaire, vous vous retrouvez à chercher dans Photos, Fichiers ou vos emails. Vos pass existants s'affichent par date d'ajout plutôt que par voyage. Vous ne pouvez pas partager une confirmation d'hôtel avec votre partenaire, ni configurer de rappel pour l'expiration de votre passeport.",
        "p3": "La solution n'est pas d'abandonner Apple Wallet, mais de le compléter avec des applications spécialisées qui répondent aux besoins ignorés par Apple. Voici les alternatives à installer en 2025.",
        "h2_1": "Pour les documents refusés par Apple Wallet",
        "p4": "<strong>Folio</strong> stocke tout ce qu'Apple Wallet refuse : passeports, titres de séjour, permis de conduire, polisses d'assurance, certificats de vaccination et dossiers médicaux. Photographiez un document et Folio en extrait automatiquement les données clés. Une fois configuré, vous recevez des notifications avant l'expiration de vos documents. Et si vous devez présenter vos détails d'assurance, générez un lien sécurisé qui expirera après consultation.",
        "img_alt": "L'application Folio affichant une carte de paiement BBVA avec ses détails, un titre de séjour italien avec les données extraites, et une chronologie de voyage avec des réservations d'hôtel à Barcelone et des billets d'avion",
        "p5": "La vraie différence se fait sentir lors de vos voyages. Là où Apple Wallet affiche votre carte d'embarquement, Folio présente l'intégralité de votre voyage par ordre chronologique : le vol, l'hôtel à Barcelone, les billets pour la Sagrada Familia, le train pour Tarragone et le trajet retour. Un simple appui suffit pour afficher le code-barres ou le code QR prêt à être scanné. Tout fonctionne hors ligne puisque les documents résident sur votre appareil avec un chiffrement de bout en bout. Pour les familles, les dossiers partagés permettent à chacun d'accéder aux mêmes documents sans avoir à s'envoyer de fichiers. <0>Disponible gratuitement sur iOS et Android.</0>",
        "h2_2": "Pour gérer plusieurs cartes de paiement",
        "p6": "<strong>Curve</strong> résout un autre problème : celui du surplus de cartes. Liez tous vos comptes Visa et Mastercard à Curve, puis ajoutez simplement votre carte Curve à Apple Wallet. Lors du paiement, une seule carte suffit pour tout gérer. Vous décidez ensuite quel compte sera réellement débité. Vous avez payé avec la mauvaise carte ? La fonction « Go Back in Time » vous permet de déplacer la transaction jusqu'à 30 jours plus tard. Pour ceux qui optimisent leurs récompenses bancaires par catégorie, Curve évite d'avoir à chercher la bonne carte avant de payer.",
        "p7": "Contrairement à Apple Wallet qui applique le taux de votre banque (souvent révélé quelques jours plus tard sur votre relevé), Curve affiche les taux de change avant vos achats internationaux. L'offre gratuite couvre l'agrégation de base des cartes, tandis que les abonnements payants ajoutent des retraits gratuits à l'étranger, des plafonds plus élevés et du cashback chez certains commerçants.",
        "h2_3": "Pour les voyages qui ne se limitent pas à un vol",
        "p8": "<strong>TripIt</strong> crée vos itinéraires automatiquement. Transférez n'importe quel email de confirmation à plans@tripit.com et l'application assemble une chronologie complète : vols, hôtels, réservations de restaurants, locations de voiture et billets de concert. La version Pro surveille les retards de vol et les changements de porte plus rapidement que la plupart des applications de compagnies aériennes, suit la disponibilité des sièges pour les surclassements, et réclame même les remboursements qui vous sont dus. Apple Wallet affiche les pass de manière isolée ; TripIt raconte l'histoire de tout votre voyage.",
        "p9": "<strong>Pass2U Wallet</strong> gère les pass qu'Apple Wallet rejette. Que ce soit cet abonnement à la salle de sport avec un simple code-barres, la carte de fidélité d'un commerce local ou ce billet reçu en PDF plutôt qu'en fichier .pkpass : Pass2U convertit vos images en cartes de portefeuille. Ce n'est pas toujours élégant, mais cela met fin à la frustration des pass qui n'existent que sous forme de captures d'écran ou de pièces jointes.",
        "h2_4": "Composer votre propre solution",
        "p10": "L'objectif n'est pas de remplacer Apple Wallet. Le paiement sans contact via l'élément sécurisé (Secure Element) reste le moyen le plus rapide et le plus sûr de payer. Le mode Express pour les titres de transport et les clés fonctionne mieux que n'importe quelle application tierce ne le pourrait. Mais Apple Wallet est une base, pas une solution complète. Ajoutez Folio pour vos documents et l'organisation de vos voyages. Ajoutez Curve si vous jonglez avec plusieurs cartes. Et choisissez TripIt si vous voyagez fréquemment et souhaitez tout centraliser sur une seule chronologie.",
        "p11": "En 2025, le meilleur portefeuille numérique n'est pas une application unique, mais une combinaison adaptée à votre mode de vie. Gardez Apple Wallet pour vos paiements et les pass compatibles nativement, et comblez les manques avec des applications spécialisées. Vous perdrez moins de temps à chercher vos documents et aurez l'assurance que tout ce dont vous avez besoin est à portée de main."
    },
    "terms": {
        "intro": "Merci d'utiliser Folio Wallet. Les présentes Conditions d'utilisation régissent votre accès et votre utilisation de l'application mobile Folio, des services en ligne associés et de toute documentation que nous fournissons (collectivement, nos « Services »). En accédant à nos Services ou en les utilisant, vous acceptez d'être lié par ces conditions. Si vous n'êtes pas d'accord, veuillez ne pas utiliser Folio.",
        "intro_privacy_link": "Notre <0>Politique de confidentialité</0> explique comment nous collectons, utilisons et protégeons vos données personnelles. Veuillez la lire en complément de ces conditions.",
        "who_we_are": {
            "title": "Qui sommes-nous",
            "content": "Folio Technologies Limited est une société enregistrée en Angleterre et au Pays de Galles (numéro d'entreprise 07236594). Notre siège social est situé au 88 Baker Street, Londres W1U 6TQ, Royaume-Uni. Les références à « Folio », « nous », « notre » ou « nos » désignent Folio Technologies Limited."
        },
        "registration": {
            "title": "Inscription et accès",
            "p1": "Vous devez avoir au moins 16 ans pour utiliser Folio. En vous inscrivant, vous confirmez que vous remplissez cette condition d'âge. Vous êtes responsable de la confidentialité de vos identifiants de compte et de toutes les activités effectuées sous votre compte.",
            "p2": "Nous vous accordons une licence limitée, non exclusive, non transférable et révocable pour utiliser l'application Folio sur vos appareils personnels à des fins non commerciales, sous réserve de ces conditions."
        },
        "services": {
            "title": "Nos services",
            "p1": "Folio est une plateforme d'identité numérique qui vous aide à stocker, gérer et partager vos documents personnels en toute sécurité. Nous prenons en charge la vérification et l'authentification des documents, mais nous ne sommes pas partie aux contrats ou services que des tiers peuvent vous proposer via l'application. Vous gardez le contrôle total sur les informations que vous partagez et avec qui. Avant de partager des données avec un tiers, assurez-vous d'être à l'aise avec ses pratiques de confidentialité.",
            "p2": "Avec Folio, vous pouvez :",
            "list": {
                "item1": "Stocker et gérer vos documents personnels en toute sécurité",
                "item2": "Partager des informations vérifiées avec les tiers de votre choix",
                "item3": "Accéder à vos données hors ligne une fois téléchargées",
                "item4": "Utiliser notre documentation pour vous accompagner dans l'utilisation de l'application"
            }
        },
        "usage": {
            "title": "Conditions d'utilisation",
            "p1": "Vous acceptez d'utiliser nos Services uniquement à des fins légales et conformément à ces conditions. Vous vous engagez à ne pas :",
            "list": {
                "item1": "Utiliser les Services à des fins illégales, frauduleuses ou trompeuses",
                "item2": "Effectuer de l'ingénierie inverse, décompiler, désassembler ou créer des œuvres dérivées de l'application",
                "item3": "Partager l'accès à votre compte ou le transférer à des tiers sans notre consentement",
                "item4": "Tenter de compromettre nos systèmes, perturber nos Services ou interférer avec d'autres utilisateurs",
                "item5": "Collecter des données de nos systèmes sans autorisation",
                "item6": "Utiliser les Services pour le compte d'un tiers sans autorisation appropriée"
            }
        },
        "security": {
            "title": "Sécurité et récupération de compte",
            "p1": "Folio utilise les Passkeys pour une authentification sécurisée. Les Passkeys vous permettent de vous connecter avec Face ID, Touch ID ou le code d'accès de votre appareil, offrant une alternative plus sûre aux mots de passe traditionnels. Lors de l'inscription, vous serez invité à sauvegarder un Code de Récupération. Ce code est essentiel pour retrouver l'accès à votre compte si vous perdez votre appareil, oubliez vos identifiants ou vous connectez depuis un nouvel appareil.",
            "p2": "<strong>Important :</strong> En raison de notre architecture de sécurité zéro connaissance, nous ne pouvons pas accéder à vos données chiffrées. Si vous perdez votre Code de Récupération et ne pouvez pas vous authentifier, nous ne pourrons pas vous aider à récupérer votre compte ou vos données. Nous vous recommandons vivement de conserver votre Code de Récupération dans un endroit sûr, comme un gestionnaire de mots de passe ou un coffre-fort physique."
        },
        "privacy": {
            "title": "Confidentialité et protection des données",
            "p1": "Votre vie privée est au cœur du fonctionnement de Folio. Toutes les données en transit et au repos sont chiffrées à l'aide de suites cryptographiques modernes. Vos documents personnels sont chiffrés et stockés uniquement dans votre portefeuille Folio, seules des références hachées étant conservées sur nos serveurs pour détecter les altérations et protéger contre la fraude. Nous n'avons aucune visibilité sur vos informations privées et ne pouvons pas les déchiffrer sans votre autorisation.",
            "p2": "Nous ne partagerons jamais vos données personnelles avec des tiers sans votre consentement explicite. Nous pouvons analyser des tendances anonymisées et agrégées pour améliorer nos Services, mais cette analyse n'inclut jamais vos informations privées."
        },
        "disclaimers": {
            "title": "Avertissements",
            "p1": "Nous mettons en œuvre des compétences et un soin raisonnables pour fournir des services de vérification de documents, mais nous ne pouvons garantir que les résultats de vérification soient toujours exacts ou que les documents soient authentiques. Vous êtes responsable de l'exactitude de vos documents et de leur mise à jour.",
            "p2": "Nos Services sont fournis « en l'état » et « selon disponibilité ». Dans toute la mesure permise par la loi, nous déclinons toute garantie, expresse ou implicite, y compris les garanties de qualité marchande, d'adéquation à un usage particulier et de non-contrefaçon. Nous ne garantissons pas que les Services seront ininterrompus, exempts d'erreurs ou totalement sécurisés."
        },
        "liability": {
            "title": "Limitation de responsabilité",
            "p1": "Nous sommes responsables des pertes ou dommages prévisibles causés par notre manquement à ces conditions ou par un défaut de compétence et de soin raisonnables. Cependant, nous ne sommes pas responsables :",
            "list": {
                "item1": "Des pertes ou dommages qui ne sont pas raisonnablement prévisibles",
                "item2": "Des pertes commerciales, l'application étant destinée à un usage personnel",
                "item3": "Des dommages que vous auriez pu éviter en suivant nos conseils ou en appliquant les mises à jour disponibles",
                "item4": "Des problèmes causés par des événements hors de notre contrôle raisonnable",
                "item5": "De la perte de données due à l'absence de sauvegarde de votre Code de Récupération"
            },
            "p2": "Rien dans ces conditions n'exclut ou ne limite notre responsabilité en cas de décès ou de blessure corporelle causés par notre négligence, de fraude ou de déclaration frauduleuse, ou de toute autre responsabilité qui ne peut être légalement exclue."
        },
        "ip": {
            "title": "Propriété intellectuelle",
            "p1": "Tous les droits de propriété intellectuelle sur l'application, la documentation et les Services nous appartiennent ou appartiennent à nos concédants de licence. Votre droit d'utiliser l'application est concédé sous licence, non vendu. Vous n'avez aucun droit de propriété sur notre propriété intellectuelle au-delà de ce que ces conditions accordent expressément."
        },
        "changes": {
            "title": "Modifications de nos services et conditions",
            "p1": "Nous pouvons mettre à jour l'application et les Services de temps à autre pour améliorer les fonctionnalités, ajouter des caractéristiques ou résoudre des problèmes de sécurité. Nous pouvons également mettre à jour ces conditions. Lorsque nous apportons des modifications importantes, nous vous en informerons via l'application ou par email. Votre utilisation continue de Folio après ces modifications constitue une acceptation des conditions mises à jour."
        },
        "termination": {
            "title": "Résiliation",
            "p1": "Vous pouvez cesser d'utiliser Folio à tout moment en supprimant l'application. Nous pouvons suspendre ou résilier votre accès si vous enfreignez ces conditions, bien que nous vous donnerons un préavis et une possibilité de remédier à la violation lorsque cela est raisonnablement possible. En cas de résiliation, vous devez cesser toute utilisation des Services. Les dispositions qui, par leur nature, doivent survivre à la résiliation resteront en vigueur."
        },
        "law": {
            "title": "Droit applicable et litiges",
            "p1": "Ces conditions sont régies par les lois d'Angleterre et du Pays de Galles. Tout litige découlant de ces conditions ou de votre utilisation de nos Services sera soumis à la compétence exclusive des tribunaux d'Angleterre et du Pays de Galles. Si une disposition de ces conditions est jugée inapplicable, les dispositions restantes continueront de s'appliquer pleinement. Nous pouvons transférer nos droits et obligations en vertu de ces conditions à une autre organisation, mais cela n'affectera pas vos droits."
        },
        "contact": {
            "title": "Nous contacter",
            "p1": "Si vous avez des questions sur ces conditions ou avez besoin d'assistance, veuillez nous envoyer un email à <0>support@folio.id</0>. Pour les demandes relatives à la confidentialité, contactez <1>privacy@folio.id</1>."
        }
    },
    "privacy_page": {
        "intro": "Folio Technologies Limited (« Folio », « nous », « notre » ou « nos ») respecte votre vie privée et s'engage à protéger vos données personnelles. Cette Politique de confidentialité explique comment nous collectons, utilisons, divulguons et protégeons vos informations lorsque vous utilisez l'application Folio Wallet et les services associés.",
        "commitment": "<strong>Notre engagement :</strong> Nous fonctionnons selon une architecture zéro connaissance. Vos documents personnels sont chiffrés dans votre portefeuille et nous ne pouvons ni accéder ni consulter vos informations privées. Nous ne partagerons jamais vos données personnelles avec des tiers sans votre consentement explicite.",
        "who_we_are": {
            "title": "Qui sommes-nous",
            "p1": "Folio Technologies Limited est une société enregistrée en Angleterre et au Pays de Galles (numéro d'entreprise 07236594). Notre siège social est situé au 88 Baker Street, Londres W1U 6TQ, Royaume-Uni. Nous sommes le responsable du traitement des données personnelles collectées via l'application Folio. Pour toute question relative à la confidentialité, contactez notre responsable de la protection des données à <0>privacy@folio.id</0>."
        },
        "collect": {
            "title": "Données personnelles que nous collectons",
            "provide": {
                "title": "Informations que vous fournissez",
                "p1": "Lorsque vous créez un compte, nous collectons les informations nécessaires pour vérifier votre identité et fournir nos services. Cela peut inclure un selfie pour la vérification biométrique. Nous traitons ces données de manière sécurisée et uniquement avec votre consentement explicite. Si vous contactez notre équipe d'assistance, nous pouvons traiter temporairement des données personnelles provenant de documents pour lesquels vous avez besoin d'aide. Ces données sont automatiquement supprimées dans un délai de trois jours."
            },
            "auto": {
                "title": "Informations collectées automatiquement",
                "p1": "Lorsque vous utilisez nos Services, nous collectons automatiquement certaines informations techniques et d'utilisation :",
                "list": {
                    "item1": "Informations sur l'appareil : type d'appareil, système d'exploitation, identifiants uniques de l'appareil",
                    "item2": "Informations de connexion : adresse IP, type et version du navigateur, fuseau horaire",
                    "item3": "Habitudes d'utilisation : données anonymisées sur votre interaction avec l'application, comme le nombre de documents stockés (mais jamais le contenu de ces documents)"
                }
            }
        },
        "use": {
            "title": "Comment nous utilisons vos données personnelles",
            "p1": "Nous utilisons vos données personnelles aux fins suivantes :",
            "list": {
                "item1": "Pour vous inscrire en tant qu'utilisateur et fournir nos Services",
                "item2": "Pour vérifier votre identité et vous protéger contre la fraude",
                "item3": "Pour répondre à vos demandes d'assistance et communiquer avec vous",
                "item4": "Pour améliorer, maintenir et sécuriser notre application et nos Services",
                "item5": "Pour respecter les obligations légales et protéger nos droits"
            },
            "p2": "Nous nous appuyons sur votre consentement pour le traitement des données biométriques telles que votre selfie. Pour les autres activités de traitement, nous nous appuyons sur nos intérêts légitimes à fournir et améliorer nos Services, l'exécution de notre contrat avec vous ou le respect des obligations légales."
        },
        "security": {
            "title": "Sécurité et protection des données",
            "p1": "La sécurité est au cœur de notre conception. Nous mettons en œuvre des mesures techniques et organisationnelles robustes pour protéger vos données personnelles :",
            "list": {
                "item1": "L'architecture zéro connaissance garantit que nous ne pouvons pas accéder à vos données privées",
                "item2": "Le chiffrement de bout en bout protège toutes les données en transit grâce à des suites cryptographiques modernes",
                "item3": "Vos documents personnels sont chiffrés et stockés uniquement dans votre portefeuille sur votre appareil",
                "item4": "Nous ne stockons que des hachages cryptographiques sur nos serveurs pour détecter les altérations et protéger contre la fraude",
                "item5": "Nous maintenons la conformité aux normes de sécurité ISO 27001 et SOC 2",
                "item6": "L'accès à toute donnée personnelle est strictement limité au personnel autorisé selon le principe du besoin d'en connaître"
            },
            "p2": "<strong>Récupération de compte :</strong> Lors de l'inscription, vous serez invité à sauvegarder un Code de Récupération. En raison de notre architecture zéro connaissance, nous ne pouvons pas vous aider à récupérer votre compte ou vos données si vous perdez ce code. Veuillez le conserver en lieu sûr."
        },
        "disclosure": {
            "title": "Divulgation des données personnelles",
            "p1": "Nous ne partageons vos données personnelles que dans les circonstances suivantes :",
            "list": {
                "item1": "Avec votre consentement explicite ou sur vos instructions",
                "item2": "Avec des prestataires de services qui nous aident à exploiter nos Services, sous des obligations contractuelles strictes",
                "item3": "Pour respecter les lois, réglementations ou procédures judiciaires applicables",
                "item4": "Pour protéger les droits, la vie privée, la sécurité ou la propriété de Folio, de nos utilisateurs ou du public"
            },
            "p2": "Nous ne vendons jamais vos données personnelles. Si vous choisissez de partager des informations avec des tiers via l'application, veuillez consulter leurs politiques de confidentialité avant de le faire."
        },
        "transfers": {
            "title": "Transferts internationaux de données",
            "p1": "Nous stockons principalement les données personnelles dans des emplacements sécurisés au sein de l'Espace économique européen. Si nous devons transférer des données en dehors du Royaume-Uni ou de l'EEE, nous nous assurons que des garanties appropriées sont en place, telles que les clauses contractuelles types approuvées par le Bureau du Commissaire à l'information du Royaume-Uni ou la Commission européenne."
        },
        "retention": {
            "title": "Conservation des données",
            "p1": "Nous conservons vos données personnelles uniquement aussi longtemps que nécessaire pour atteindre les objectifs décrits dans cette politique. Vos documents et informations restent dans votre portefeuille chiffré jusqu'à ce que vous les supprimiez ou supprimiez votre compte. Les données biométriques utilisées pour la vérification sont conservées pendant un maximum de trois ans à compter de votre dernière interaction avec la plateforme, sauf si une conservation plus longue est requise par la loi ou pour résoudre des litiges."
        },
        "rights": {
            "title": "Vos droits",
            "p1": "En vertu des lois applicables sur la protection des données, y compris le RGPD britannique, vous disposez des droits suivants :",
            "list": {
                "item1": "Accès : demander une copie des données personnelles que nous détenons à votre sujet",
                "item2": "Rectification : demander la correction de données inexactes ou incomplètes",
                "item3": "Effacement : demander la suppression de vos données personnelles dans certaines circonstances",
                "item4": "Limitation : demander que nous limitions la façon dont nous traitons vos données",
                "item5": "Portabilité : recevoir vos données dans un format structuré et couramment utilisé",
                "item6": "Opposition : vous opposer au traitement fondé sur des intérêts légitimes",
                "item7": "Retrait du consentement : retirer votre consentement à tout moment lorsque nous nous appuyons sur celui-ci pour le traitement"
            },
            "p2": "Pour exercer l'un de ces droits, envoyez-nous un email à <0>privacy@folio.id</0>. Nous répondrons dans un délai d'un mois. Nous ne facturons généralement pas de frais, mais nous pouvons facturer des frais raisonnables pour les demandes manifestement infondées ou excessives."
        },
        "cookies": {
            "title": "Cookies et technologies similaires",
            "p1": "Notre site web utilise des cookies et des technologies de suivi similaires pour améliorer votre expérience, analyser les habitudes d'utilisation et soutenir nos efforts marketing. Les cookies sont de petits fichiers texte stockés sur votre appareil qui nous aident à vous reconnaître et à mémoriser vos préférences.",
            "p2": "Nous utilisons les types de cookies suivants :",
            "list": {
                "item1": "Cookies essentiels : nécessaires au bon fonctionnement du site web et ne pouvant être désactivés",
                "item2": "Cookies analytiques : nous aident à comprendre comment les visiteurs interagissent avec notre site web",
                "item3": "Cookies de préférence : mémorisent vos paramètres et préférences"
            },
            "p3": "Vous pouvez gérer vos préférences en matière de cookies via les paramètres de votre navigateur. Veuillez noter que la désactivation de certains cookies peut affecter la fonctionnalité du site web."
        },
        "children": {
            "title": "Protection des mineurs",
            "p1": "Folio n'est pas destiné aux enfants de moins de 16 ans. Nous ne collectons pas sciemment de données personnelles auprès d'enfants. Si vous pensez que nous avons collecté par inadvertance des données concernant un enfant, veuillez nous contacter immédiatement à <0>privacy@folio.id</0>, et nous prendrons des mesures pour supprimer ces informations."
        },
        "changes": {
            "title": "Modifications de cette politique",
            "p1": "Nous pouvons mettre à jour cette Politique de confidentialité de temps à autre pour refléter les changements dans nos pratiques ou les lois applicables. Lorsque nous apportons des modifications importantes, nous vous en informerons via l'application ou par email et mettrons à jour la date de « Dernière mise à jour » en haut de cette page. Nous vous encourageons à consulter cette politique régulièrement."
        },
        "contact": {
            "title": "Nous contacter",
            "p1": "Si vous avez des questions sur cette Politique de confidentialité ou sur la façon dont nous traitons vos données personnelles, veuillez contacter notre responsable de la protection des données à <0>privacy@folio.id</0>. Vous avez également le droit de déposer une plainte auprès du Bureau du Commissaire à l'information du Royaume-Uni (ICO) à <1>ico.org.uk</1> si vous n'êtes pas satisfait de la façon dont nous avons traité vos données personnelles."
        }
    },
    "access-your-digital-wallet-anywhere": {
        "p1": "Votre passeport est un PDF égaré quelque part dans votre application Fichiers. Votre carte d'embarquement est une pièce jointe à un e-mail que vous devrez retrouver à la porte d'embarquement. La confirmation d'hôtel est une capture d'écran enfouie dans votre pellicule. Votre billet de train est dans un autre e-mail, provenant d'un autre site de réservation, dans un format différent.",
        "p2": "Chaque document vit dans un endroit différent. Quand vous en avez besoin, vous cherchez. Parfois, vous le trouvez rapidement. Parfois, vous êtes debout devant le comptoir, faisant défiler frénétiquement votre téléphone, alors que la file d'attente s'allonge derrière vous.",
        "h2_1": "Un seul endroit pour tout",
        "p3": "<0>Folio</0> regroupe tous vos documents dans une seule application. Identités : passeport, permis de conduire, titre de séjour, carte nationale d'identité. Billets : vols, trains, bus, concerts, musées. Réservations : hôtels, restaurants, locations de voiture. Cartes : cartes de paiement, assurance, cartes de membre, programmes de fidélité.",
        "p4": "Importez de n'importe où. Transférez un e-mail de confirmation et Folio extrait automatiquement les détails du billet. Téléchargez un PDF et il devient une carte lisible avec les informations importantes visibles. Prenez une photo d'un document papier et il est scanné et structuré.",
        "img_alt": "L'application Folio affichant un passeport avec tous ses détails, un billet de bus avec un code-barres prêt à être scanné, et une chronologie de voyage avec des hôtels, des vols et des activités",
        "h2_2": "Pas des PDF où l'on doit zoomer",
        "p5": "Le problème avec les PDF, c'est de trouver l'information dont vous avez besoin. Le code-barres est à la page 2. Le numéro de confirmation est en minuscules tout en bas. L'heure de départ est enfouie dans un paragraphe. Vous zoomez, faites défiler, essayez de trouver ce qui compte.",
        "p6": "Folio extrait les détails clés et les affiche clairement. Votre billet de bus affiche l'heure de départ, les gares, le numéro de siège et le code-barres de manière bien visible. Votre passeport affiche votre nom, votre numéro et votre date d'expiration sans ouvrir de fichier. Votre réservation d'hôtel indique l'heure d'enregistrement, l'adresse et le numéro de confirmation d'un coup d'œil.",
        "h2_3": "Une chronologie pour vos voyages",
        "p7": "Lorsque vous voyagez, les documents ont des dates. Le vol le mardi, l'enregistrement à l'hôtel le même jour, les billets de musée pour le mercredi, le train le jeudi. La vue Chronologie organise tout par ordre chronologique. Ouvrez-la et voyez ce qui arrive ensuite, de quels documents vous aurez besoin aujourd'hui, et ce qui est prévu pour plus tard dans le voyage.",
        "h2_4": "Dossiers partagés pour les groupes",
        "p8": "Vous voyagez en famille ou entre amis ? Créez un dossier partagé. Toute personne y ayant accès voit les mêmes documents. Les deux parents ont la confirmation d'hôtel. Les quatre amis ont les billets de concert. Quand une personne ajoute une nouvelle réservation, tout le monde la voit immédiatement. Pas de transfert d'e-mails. Pas de « peux-tu me renvoyer ça ? »",
        "h2_5": "Fonctionne hors ligne",
        "p9": "Le Wi-Fi des aéroports n'est pas fiable. Les données internationales coûtent cher. Le moment où vous avez besoin d'un document est souvent celui où vous n'avez pas de connexion. Tout dans Folio fonctionne hors ligne. Votre passeport, votre carte d'embarquement, votre confirmation d'hôtel, tout est accessible sans Internet.",
        "p10": "Gratuit sur iOS et Android. Vos documents se synchronisent sur tous vos appareils et restent chiffrés. Une seule application pour tout ce que vous éparpilliez auparavant entre e-mails, captures d'écran et téléchargements."
    },
    "age-verification-requirements": {
        "p1": "Vous avez probablement cliqué des centaines de fois sur « J'ai 18 ans ou plus » sans y réfléchir. Mais les choses changent. Partout dans le monde, les gouvernements imposent une véritable vérification de l'âge, et non plus un simple clic. Que vous achetiez de l'alcool en ligne, que vous vous inscriviez à une nouvelle application ou que vous accédiez à certains sites web, vous devrez bientôt prouver réellement votre âge.",
        "p2": "Il ne s'agit pas seulement de règles et de réglementations. Il s'agit de la manière dont vous prouverez qui vous êtes en ligne tout en protégeant vos informations personnelles. Voici ce que vous devez savoir sur le fonctionnement de la vérification de l'âge, les méthodes existantes et celles qui protègent réellement votre vie privée.",
        "img_alt": "Flux de vérification de l'âge dans Folio : écran de vérification de l'âge, vérification du visage avec liste de contrôle, et sélection de documents avec options de passeport et de permis de conduire",
        "h2_1": "Pourquoi la vérification de l'âge devient un sujet sérieux",
        "p3": "L'approche du « clic pour confirmer » n'a jamais vraiment fonctionné. N'importe qui pouvait mentir sur son âge, et tout le monde le savait. Désormais, les régulateurs exigent une vérification réelle pour les sites de jeux d'argent, la livraison d'alcool, le contenu pour adultes et, de plus en plus, les réseaux sociaux. L'Online Safety Act au Royaume-Uni, le Digital Services Act dans l'UE et les nouvelles lois dans plusieurs États américains poussent tous vers des méthodes de vérification offrant une réelle confiance, et non une simple case à cocher.",
        "p4": "Pour les utilisateurs, cela signifie plus de contraintes lors de l'accès à des services restreints en fonction de l'âge. Mais cela signifie aussi une meilleure protection des mineurs en ligne. Le défi est de trouver des méthodes de vérification qui fonctionnent sans créer de risques massifs pour la vie privée ni exclure les utilisateurs légitimes.",
        "h2_2": "Les cinq façons de vérifier l'âge en ligne",
        "p5": "<strong>L'auto-déclaration</strong> est ce dont vous avez l'habitude : cliquer sur un bouton ou saisir une date de naissance. C'est rapide et facile, mais cela ne prouve rien. Les régulateurs rejettent de plus en plus cette méthode car elle est jugée insuffisante. Si un service s'appuie encore uniquement sur l'auto-déclaration, il se trouve soit dans un espace non réglementé, soit il prend un risque.",
        "p6": "<strong>Les vérifications de bases de données</strong> comparent vos informations avec des registres existants comme les bureaux de crédit ou les listes électorales. Vous saisissez votre nom, votre adresse et votre date de naissance ; le système vérifie si cela correspond à une personne réelle. Cela fonctionne bien si vous avez un historique de crédit, mais les jeunes adultes et les personnes nouvellement arrivées dans un pays ne peuvent souvent pas être vérifiés de cette manière.",
        "p7": "<strong>La vérification de documents</strong> consiste à télécharger votre pièce d'identité, votre passeport ou votre permis de conduire. Le service scanne le document, extrait votre date de naissance et compare souvent votre visage à la photo. Cela offre une grande confiance mais soulève des inquiétudes évidentes quant à la protection de la vie privée : voulez-vous vraiment confier votre passeport à chaque site web ?",
        "p8": "<strong>L'estimation de l'âge par le visage</strong> utilise l'intelligence artificielle pour deviner votre âge à partir d'un selfie. Vous ne téléchargez aucun document ; le système estime simplement si vous semblez avoir l'âge requis. C'est rapide et ne révèle pas votre identité, mais c'est moins précis. Quelqu'un qui fait jeune pourrait être rejeté même s'il a 30 ans, tandis qu'un adolescent de 16 ans à l'allure mature pourrait passer entre les mailles du filet.",
        "p9": "<strong>Les justificatifs d'âge réutilisables</strong> constituent l'option axée sur la vie privée. Vous vérifiez votre âge une seule fois auprès d'un fournisseur de confiance, puis vous recevez un justificatif numérique prouvant que « cette personne a plus de 18 ans » sans révéler votre nom, votre date de naissance ou tout autre détail. Chaque fois que vous devez prouver votre âge, vous ne partagez que ce fait précis.",
        "h2_3": "Compromis sur la vie privée que vous devriez connaître",
        "p10": "Voici la vérité qui dérange : la plupart des vérifications d'âge créent une trace de ce que vous essayez de consulter. Si vous téléchargez votre passeport pour vérifier votre âge sur un site pour adultes, ce site dispose désormais de votre identité liée à votre visite. Les vérifications de bases de données créent des logs. Même les scans de visage peuvent être stockés.",
        "p11": "C'est pourquoi les défenseurs de la vie privée poussent pour des justificatifs d'âge anonymes. Avec cette approche, le fournisseur de vérification confirme votre âge mais ne sait pas à quels services vous accédez. Le service confirme que vous avez l'âge requis mais n'apprend pas votre identité. Personne ne dispose de la vue d'ensemble.",
        "p12": "Lorsque vous choisissez comment vérifier votre âge, demandez-vous : quelles informations suis-je en train de partager ? Qui les stocke ? Peuvent-ils lier mon identité à mon activité ? Les réponses varient considérablement selon les méthodes.",
        "h2_4": "Où vous rencontrerez la vérification de l'âge",
        "p13": "<strong>Les jeux d'argent et les paris en ligne</strong> ont les exigences les plus strictes. Les casinos en ligne et les sites de paris dans la plupart des pays doivent vérifier votre identité avant que vous ne puissiez jouer, et pas seulement votre âge. Cela implique généralement une vérification complète des documents ainsi qu'une confirmation d'adresse. Les jeux vidéo avec des « loot boxes » sont de plus en plus concernés par ces règles.",
        "p14": "<strong>La livraison d'alcool et de tabac</strong> nécessite une vérification lors de la commande et souvent une seconde fois lors de la livraison. Lorsque votre livraison arrive, le coursier peut avoir besoin de scanner votre pièce d'identité avant de vous remettre le colis. Certains services vous permettent de vous pré-vérifier, rendant ainsi les livraisons futures plus fluides.",
        "p15": "<strong>Les réseaux sociaux</strong> sont le nouveau champ de bataille. Plusieurs pays poussent à la vérification de l'âge sur les grandes plateformes pour protéger les enfants. C'est un sujet contentieux car cela pourrait obliger des millions de personnes à vérifier leur identité juste pour utiliser des applications quotidiennes. L'issue de ce débat façonnera l'avenir de la protection de la vie privée en ligne.",
        "p16": "<strong>Le contenu pour adultes</strong> est le domaine où les nouvelles lois les plus strictes s'appliquent. Le Royaume-Uni et plusieurs États américains exigent désormais une vérification rigoureuse de l'âge pour les sites pornographiques. Les simples barrières d'âge ne suffisent plus. Cela a stimulé le développement rapide de méthodes de vérification préservant la vie privée, car les utilisateurs ne souhaitent naturellement pas télécharger leur passeport sur ces sites.",
        "p17": "<strong>Les services financiers</strong> vérifient l'âge dans le cadre de contrôles d'identité plus larges. Lorsque vous ouvrez un compte bancaire ou que vous vous inscrivez sur une plateforme d'échange de cryptomonnaies, la vérification de l'âge se fait automatiquement en même temps que la vérification d'identité. Vous le remarquez rarement comme une étape distincte.",
        "h2_5": "À quoi ressemble une bonne vérification de l'âge",
        "p18": "Les meilleurs systèmes de vérification de l'âge partagent quelques caractéristiques. Ils sont rapides, s'effectuant en quelques secondes plutôt qu'en plusieurs jours. Ils fonctionnent sur mobile, car c'est là que se trouvent la plupart des gens. Ils sont accessibles, n'excluant pas les personnes qui n'ont pas de permis de conduire ou d'historique de crédit. Et ils minimisent la collecte de données, ne demandant que ce qui est nécessaire.",
        "p19": "Pour les utilisateurs soucieux de leur vie privée, recherchez des services qui proposent des justificatifs d'âge anonymes ou une estimation basée sur le visage. Ceux-ci prouvent votre âge sans créer un enregistrement permanent de votre identité lié au service. Pour les situations à enjeux élevés comme les jeux d'argent ou les services financiers, attendez-vous à une vérification plus approfondie et comprenez que cela est approprié compte tenu des risques encourus.",
        "p20": "Folio prend en charge toutes ces méthodes de vérification. Pour les entreprises, cela signifie choisir l'approche adaptée à chaque situation, en utilisant une vérification approfondie là où les réglementations l'exigent, et des méthodes plus légères là où la vie privée prime. Pour les utilisateurs, cela signifie qu'une seule vérification peut fonctionner sur plusieurs services grâce aux justificatifs réutilisables, vous évitant ainsi de télécharger votre passeport sur chaque site qui le demande. En savoir plus sur les <0>solutions de conformité d'âge de Folio</0>.",
        "p21": "La vérification de l'âge devient un standard de la vie en ligne. La technologie existe pour bien le faire, en protégeant les mineurs tout en respectant la vie privée de tous. La question est de savoir si les entreprises et les régulateurs choisiront les approches qui équilibrent les deux, ou s'ils se contenteront de méthodes créant des risques inutiles pour la vie privée."
    },
    "albanian-diaspora-voter-registration": {
        "p1": "L'initiative, menée par la <strong>Commission Électorale Centrale (CEC)</strong> en partenariat avec <strong>Folio Technologies</strong>, a dépassé son objectif initial de 100 000 inscriptions de plus de 300 %, représentant une <strong>augmentation de 525 %</strong> par rapport à la participation estimée de la diaspora lors des dernières élections.",
        "p2": "« C'est un moment historique pour les élections en Albanie car, pour la première fois, nos concitoyens résidant hors de la République d'Albanie auront la possibilité de voter depuis leur lieu de résidence », a déclaré <strong>Ilirjan Celibashi</strong>, commissaire électoral d'État. « Collaborer avec Folio a été une expérience transformatrice. Leur approche innovante et leur engagement indéfectible n'ont pas seulement aidé à dépasser nos objectifs d'inscription des électeurs, ils ont établi une nouvelle norme d'excellence sur la manière dont les solutions d'identité numérique devraient être déployées en Albanie et dans le monde entier. »",
        "h2_1": "Permettre une démocratie sans frontières",
        "p3": "L'Albanie compte environ 1,6 million de citoyens de la diaspora, dont beaucoup sont confrontés à des barrières pratiques et financières pour participer aux élections. En prévision des élections nationales de 2025, la CEC a choisi Folio Technologies, suite à un appel d'offres public, pour développer et fournir un système d'inscription à distance sécurisé, accessible et transparent.",
        "p4": "La solution a exploité la <strong>plateforme d'inscription à distance et le portefeuille numérique de Folio</strong> pour offrir une expérience d'inscription électorale fluide via des canaux mobiles et web, proposant la vérification d'identité, la validation d'adresse et une carte d'électeur numérique pour suivre le statut de l'inscription.",
        "p5": "Points forts de l'initiative :",
        "list1_item1": "<strong>Nombre total de profils créés</strong> : 365 166",
        "list1_item2": "<strong>Candidatures soumises</strong> : 294 155",
        "list1_item3": "<strong>Inscriptions approuvées</strong> : 245 975",
        "list1_item4": "<strong>Principaux canaux d'inscription</strong> :",
        "list1_item4_sub1": "Application mobile : 49 %",
        "list1_item4_sub2": "Web mobile : 46 %",
        "list1_item4_sub3": "Ordinateur : 5 %",
        "h2_2": "Fonctionnalités clés et solutions",
        "p6": "<strong>Expérience utilisateur sans friction :</strong> La plateforme Folio a permis aux citoyens de finaliser leur inscription en toute sécurité et facilement sur tous leurs appareils, avec une vérification biométrique et des mises à jour de demande en temps réel.",
        "p7": "<strong>Accessibilité omnicanale :</strong> Le système a pris en charge l'utilisation mobile et sur ordinateur, la plupart des utilisateurs choisissant le portefeuille Folio, dans lequel une carte d'électeur officielle fournissait en direct le statut de leur demande.",
        "p8": "<strong>Vérification d'identité de haute confiance :</strong> Folio a intégré la reconnaissance faciale, la détection du vivant (liveness detection), la correspondance de documents gouvernementaux et le traitement de documents assisté par IA pour garantir la légitimité.",
        "p9": "<strong>Protection des données dès la conception :</strong> Grâce à un chiffrement avancé basé sur l'appareil (edge-based), toutes les données personnelles sont restées au sein de l'infrastructure contrôlée par le gouvernement, préservant la vie privée des citoyens.",
        "h2_3": "Voix de la diaspora",
        "blockquote": "« La plateforme en ligne a facilité mon inscription pour voter sans avoir à retourner en Albanie. C'était simple et sécurisé », a déclaré un inscrit résidant en Italie.",
        "p10": "<strong>Jona Josifi</strong>, responsable du projet à la CEC, a ajouté : « L'expertise de Folio a été déterminante dans le développement d'une plateforme sécurisée et conviviale répondant à nos exigences strictes. »",
        "h2_4": "Un modèle pour la démocratie numérique mondiale",
        "p11": "Avec le succès de l'inscription de la diaspora albanaise, Folio n'a pas seulement fourni une plateforme technique robuste, mais a également créé une nouvelle référence pour l'exercice du droit de vote numérique à l'international. Cette initiative démontre comment les gouvernements peuvent impliquer efficacement les citoyens du monde entier grâce à une technologie sécurisée et pensée pour le mobile.",
        "h2_5": "À propos de Folio Technologies",
        "p12": "Folio est une plateforme d'identité numérique et de justificatifs de nouvelle génération permettant des services d'identité sécurisés et contrôlés par l'utilisateur dans les secteurs public et privé. <0>L'application de portefeuille numérique de Folio</0> est notée 4,6 étoiles sur Google Play et 4,8 étoiles sur l'App Store, et est utilisée dans plus de 120 pays à travers le monde."
    },
    "app-in-the-air-alternative": {
        "p1": "En septembre 2024, App in the Air s'est éteinte. Sans avertissement. Sans solution de migration. Juste un avis de fermeture et des millions de voyageurs soudainement privés de l'application sur laquelle ils comptaient depuis des années. Si vous en faisiez partie, vous vous souvenez du sentiment : tous ces dossiers de vol, tout cet historique, disparus.",
        "p2": "App in the Air faisait quelque chose de simple mais précieux. Elle surveillait vos e-mails, trouvait vos confirmations de vol et construisait automatiquement votre itinéraire. Elle vous informait des changements de porte. Elle vous avertissait des retards. Elle suivait le code-barres de votre carte d'embarquement pour que vous puissiez embarquer sans chercher dans vos e-mails. Pour les voyageurs fréquents, c'était comme avoir un assistant de voyage personnel.",
        "p3": "Désormais disparue, la plupart des alternatives passent à côté de l'essentiel. Elles sont soit trop simples (juste un calendrier avec les vols), soit trop compliquées (des suites complètes de planification de voyage quand vous voulez juste savoir si votre vol est à l'heure). <0>Folio Wallet</0> adopte une approche différente : tout commence par vos documents.",
        "h2_1": "Ce que Folio fait différemment",
        "p4": "L'idée derrière Folio est que le suivi des vols n'est qu'une partie du voyage. Vous avez aussi des confirmations d'hôtel, des billets de train, des pass d'événements, des bons de location de voiture, des copies de passeport, des assurances voyage, des carnets de vaccination. App in the Air gérait les vols. Tout le reste vivait de manière éparpillée dans des e-mails, des PDF et des captures d'écran.",
        "p5": "Folio stocke tout. Importez une carte d'embarquement depuis un e-mail ou transférez une confirmation. Ajoutez votre passeport en le scannant. Glissez-y le PDF de votre assurance voyage. Tout arrive au même endroit, organisé automatiquement. Vols, trains et hôtels apparaissent sur une chronologie triée par date. Pas de saisie manuelle. Pas de copie de détails entre applications.",
        "p6": "Les dossiers partagés résolvent le problème des voyages de groupe. Créez un dossier pour un voyage en famille, invitez tout le monde, et tous les documents restent synchronisés. Quand le vol de quelqu'un change, tout le monde le voit. Quand la confirmation d'hôtel arrive, elle est là pour quiconque en a besoin lors de l'enregistrement.",
        "h2_2": "Les mises à jour de vol en direct arrivent",
        "p7": "La seule chose que Folio ne propose pas encore est le suivi des vols en temps réel. La fonctionnalité qui manque le plus aux utilisateurs d'App in the Air : les notifications sur les retards, les changements de porte et les heures d'arrivée. Cela va changer. Des mises à jour en direct arrivent sur Folio, et voici à quoi cela ressemblera :",
        "img_alt": "Billet d'avion Folio avec mises à jour en direct affichant les heures de départ et d'arrivée en temps réel, les informations de porte et le statut",
        "p8": "Votre carte d'embarquement affichera le statut en direct directement sur le billet : les heures de départ et d'arrivée s'actualisant en temps réel, les informations de porte dès qu'elles sont attribuées, et des indicateurs clairs si les vols sont à l'heure ou retardés. Des recommandations d'arrivée à la porte vous aideront à savoir exactement quand vous y rendre. Plus besoin de consulter une application séparée ou de fouiller sur les sites des compagnies aériennes.",
        "h2_3": "Pourquoi la sécurité compte plus que vous ne le pensez",
        "p9": "App in the Air avait accès à vos e-mails pour extraire les confirmations de vol. Lors de sa fermeture, cette connexion s'est simplement... arrêtée. Mais vos données de voyage étaient déjà passées par leurs serveurs.",
        "p10": "Folio fonctionne différemment. Vos documents sont chiffrés avant même de quitter votre appareil. Nous ne pouvons pas les lire, même si nous le voulions. La clé de chiffrement est dérivée de votre Passkey ou de votre code de récupération, quelque chose que vous seul possédez. Si Folio devait fermer un jour, vos documents resteraient chiffrés, illisibles pour quiconque n'ayant pas votre clé.",
        "p11": "C'est particulièrement important pour les documents de voyage. Copies de passeport, scans d'identité, documents de visa : c'est exactement ce que recherchent les voleurs d'identité. Les avoir éparpillés sur des comptes de messagerie et diverses applications crée un risque. Les avoir chiffrés en un seul endroit, protégés par des clés que vous seul contrôlez, l'élimine.",
        "h2_4": "Passer à Folio",
        "p12": "Si vous venez d'App in the Air, voici la réalité : vous ne pouvez pas importer vos anciennes données. Elles ont disparu avec le service. Mais vous pouvez repartir sur de bonnes bases. Transférez votre prochaine confirmation de vol à Folio. Scannez votre passeport. Ajoutez votre assurance voyage. En quelques voyages, vous aurez une collection complète et sécurisée de vos documents de voyage.",
        "p13": "La chronologie se construit d'elle-même. Chaque vol, train, hôtel et événement que vous ajoutez apparaît par ordre chronologique. Lorsque vous voyagez, ouvrez Folio et voyez exactement ce qui arrive. Appuyez pour afficher votre carte d'embarquement. Balayez pour vérifier votre de confirmation d'hôtel. Tout fonctionne hors ligne, de sorte que les problèmes de Wi-Fi à l'aéroport ne vous bloquent pas.",
        "p14": "App in the Air a prouvé que les voyageurs veulent que leurs documents soient organisés et accessibles. Folio va plus loin : pas seulement les vols, mais tout. Pas seulement organisé, mais sécurisé. Et bientôt, pas seulement stocké, mais mis à jour en direct. Si ce qu'App in the Air vous offrait vous manque, <0>Folio</0> est l'endroit où les voyageurs fréquents atterrissent."
    },
    "apple-gift-card-add-to-wallet": {
        "p1": "Vous avez reçu une carte cadeau Apple et souhaitez l'ajouter à l'app Wallet de votre iPhone pour y accéder facilement. Bonne nouvelle : cela prend environ 30 secondes. Le piège : les cartes cadeaux Apple fonctionnent différemment de ce qu'on pourrait croire. Voici exactement comment faire, et que faire si votre carte cadeau ne correspond pas au système Apple.",
        "h2_1": "Comment ajouter une carte cadeau Apple à Apple Wallet",
        "p2": "Les cartes cadeaux Apple peuvent être ajoutées au solde de votre compte Apple, qui apparaît ensuite dans Apple Wallet. Voici la marche à suivre :",
        "p3": "<strong>Étape 1 :</strong> Ouvrez l'App Store sur votre iPhone. Appuyez sur l'icône de votre profil en haut à droite.",
        "p4": "<strong>Étape 2 :</strong> Appuyez sur « Utiliser une carte cadeau ou un code ». Vous pouvez soit scanner la carte avec votre appareil photo, soit saisir le code manuellement.",
        "p5": "<strong>Étape 3 :</strong> Une fois utilisée, le montant est ajouté à votre compte Apple. Ouvrez l'app Wallet pour voir le solde de votre compte Apple affiché avec vos autres cartes.",
        "p6": "Ce solde fonctionne désormais pour les achats sur l'App Store, Apple Music, le stockage iCloud et les achats sur l'Apple Store. Au moment du paiement, le solde de votre compte Apple est utilisé automatiquement avant de débiter les autres moyens de paiement.",
        "h2_2": "Ce qu'Apple Wallet n'accepte pas",
        "p7": "C'est là que ça se complique. Apple Wallet stocke le solde de votre compte Apple, mais n'accepte pas les cartes cadeaux d'autres enseignes. Cette carte cadeau Starbucks, Amazon ou Fnac que vous avez reçue ? Apple Wallet ne peut pas les ajouter. Vous vous retrouvez avec des captures d'écran, des photos dans votre pellicule, ou les cartes physiques à transporter.",
        "p8": "Même certaines cartes liées à Apple prêtent à confusion. Les cartes cadeaux Apple Store (les physiques pour le matériel) fonctionnent comme les cartes cadeaux Apple numériques. Mais les cartes cadeaux de tiers achetées chez Apple, comme celles d'autres enseignes, suivent le système propre à chaque enseigne.",
        "h2_3": "Utiliser Folio pour toutes vos cartes cadeaux",
        "p9": "<strong>Folio</strong> résout la limitation d'Apple Wallet : il stocke les cartes cadeaux de n'importe quelle enseigne, pas seulement Apple. Amazon, Starbucks, Fnac, Sephora, chaînes de restaurants : ajoutez-les toutes au même endroit. L'app fonctionne sur iOS et Android, vous n'êtes pas enfermé dans un seul écosystème.",
        "img_alt": "Application Folio affichant une carte cadeau avec code-barres, code PIN masqué, suivi du solde et options de partage ou d'organisation",
        "p10": "Ajouter une carte cadeau à Folio prend quelques secondes : appuyez sur l'icône +, sélectionnez Tout document, puis scannez la carte avec votre appareil photo, choisissez une photo existante ou saisissez les détails manuellement. Folio extrait automatiquement le code-barres pour que vous puissiez le montrer en caisse. Définissez des dates d'expiration et recevez des rappels avant qu'elles n'expirent, pour ne jamais perdre de valeur sur des cartes oubliées.",
        "p11": "La sécurité est ce qui différencie Folio du stockage de cartes en photos. Tout est chiffré de bout en bout et protégé par passkeys et authentification biométrique. Les codes PIN de vos cartes cadeaux restent masqués jusqu'à ce que vous en ayez besoin. Si vous perdez votre téléphone, vos cartes restent protégées. <0>Disponible gratuitement sur iOS et Android.</0>",
        "h2_4": "Résoudre les problèmes de cartes cadeaux Apple",
        "p12": "Si votre carte cadeau Apple ne s'utilise pas, vérifiez plusieurs points. D'abord, assurez-vous de saisir le code correctement : c'est le code à 16 caractères au dos, pas le numéro de carte. Ensuite, vérifiez que la carte n'a pas déjà été utilisée en consultant le solde de votre compte Apple dans Réglages → votre nom → Paiement et livraison. Enfin, assurez-vous que votre iOS est à jour, car les anciennes versions ont parfois des bugs d'utilisation.",
        "p13": "Pour les cartes qui s'affichent comme déjà utilisées alors que vous ne les avez jamais utilisées, contactez l'assistance Apple avec votre preuve d'achat. La fraude aux cartes cadeaux existe, et Apple peut enquêter sur les cartes compromises avant que vous ne les receviez.",
        "p14": "En résumé : Apple Wallet gère bien les cartes cadeaux Apple une fois que vous comprenez qu'elles deviennent un solde de compte plutôt que des cartes stockées. Pour tout le reste, Folio garde toutes vos cartes cadeaux organisées, sécurisées et prêtes à l'emploi, quelle que soit l'enseigne qui les a émises."
    },
    "best-apps-to-plan-travel": {
        "p1": "Cherchez « meilleures apps de voyage » et vous trouverez des listes de 20+ recommandations. Téléchargez-les toutes, utilisez-en peut-être deux, supprimez le reste après votre voyage. La vérité : vous avez besoin de 4-5 apps maximum, chacune résolvant un problème spécifique. Voici ce qui compte vraiment, organisé par moment d'utilisation.",
        "h2_1": "Pour planifier quoi faire : Wanderlog",
        "p2": "<strong>Wanderlog</strong> est le meilleur planificateur de voyage gratuit. Ajoutez destinations, restaurants, activités. Visualisez tout sur une carte pour optimiser vos journées. Partagez avec vos compagnons de voyage qui peuvent ajouter leurs propres idées. Suivez votre budget pendant la planification.",
        "p3": "La limite : Wanderlog est parfait pour décider quoi faire, mais ne résout pas le problème « où est ma carte d'embarquement ? ». Vous avez toujours besoin d'un endroit pour stocker les vrais billets une fois réservés.",
        "h2_2": "Pour trouver des offres : Google Flights",
        "p4": "<strong>Google Flights</strong> est imbattable pour la recherche de vols. Le calendrier des dates flexibles vous montre les jours les moins chers en un coup d'œil. Le suivi des prix vous alerte quand les tarifs baissent. La fonction « explorer » vous montre où vous pouvez aller dans votre budget.",
        "p5": "Évitez les apps de réservation dédiées comme Hopper ou Kayak pour la réservation finale. Elles battent rarement Google Flights sur le prix, et leurs « prédictions de prix » relèvent plus du marketing que de la science. Utilisez Google Flights pour trouver la meilleure option, puis réservez directement avec la compagnie aérienne.",
        "h2_3": "Pour stocker billets et documents : Folio",
        "p6": "<strong><0>Folio</0></strong> résout la frustration la plus courante en voyage : trouver vos billets quand vous en avez besoin. Transférez les emails de confirmation, importez des PDF, photographiez les billets papier. Folio extrait dates, heures, lieux et crée une chronologie automatiquement.",
        "p7": "À la porte d'embarquement, votre carte d'embarquement est à un tap. À l'hôtel, la confirmation est là. Le code-barres du billet de bus, le QR code du concert, tout fonctionne hors ligne. Pour les voyages en groupe, les dossiers partagés permettent à tous d'accéder aux mêmes documents.",
        "img_alt": "Application Folio affichant la chronologie du voyage, un billet de bus avec code-barres et un billet d'événement avec QR code",
        "h2_4": "Pour suivre les vols : Flighty (peut-être)",
        "p8": "<strong>Flighty</strong> est vraiment impressionnant. Il vous montre où est l'avion qui arrive, prédit les retards avant que les compagnies ne les annoncent, suit les changements de porte en temps réel. L'interface est belle et les données plus rapides que la plupart des apps de compagnies.",
        "p9": "L'évaluation honnête : ça coûte 50$/an. Si vous prenez l'avion plus de 10 fois par an, les alertes de retard anticipées valent le coup. Si vous volez deux fois par an, utilisez l'app de votre compagnie. C'est gratuit et suffisant pour les voyageurs occasionnels.",
        "h2_5": "Ce qu'il faut éviter",
        "p10": "<strong>TripAdvisor</strong> était essentiel il y a dix ans. Maintenant Google Maps a les avis, photos et notes pour presque tout. Pas besoin d'une app séparée.",
        "p11": "<strong>Les apps de voyage tout-en-un</strong> qui promettent de gérer planification, réservation, documents et suivi. Elles font tout correctement mais rien d'excellent. Mieux vaut utiliser des apps spécialisées qui excellent dans un domaine.",
        "p12": "<strong>La plupart des apps de réservation d'hôtels.</strong> Booking.com et Hotels.com ont des apps, mais leurs sites web fonctionnent très bien. Vous réserverez des hôtels peut-être deux fois pour un voyage. Les sites sont de toute façon meilleurs pour comparer les options.",
        "h2_6": "La configuration minimale",
        "p13": "Pour la plupart des voyages : Wanderlog pour planifier, Google Flights pour les offres, Folio pour stocker vos billets, l'app de votre compagnie pour l'enregistrement. Quatre apps. C'est tout. Ajoutez Flighty si vous voyagez fréquemment, Google Maps pour la navigation. Vous n'avez pas besoin de 20 apps. Vous avez besoin des 4-5 bonnes qui résolvent vraiment vos problèmes."
    },
    "best-digital-wallet-apps-in-canada": {
        "p1": "Les Canadiens ont accès à d'excellentes options de portefeuilles numériques, dont beaucoup sont spécifiquement adaptées au marché canadien. Des transferts d'argent instantanés entre banques aux paiements de transport fluides dans les grandes villes, la bonne combinaison d'apps peut simplifier votre quotidien. Voici les portefeuilles numériques les plus utiles disponibles au Canada.",
        "h2_1": "INTERAC Virement",
        "p2": "<strong>INTERAC Virement</strong> est la solution de référence pour envoyer de l'argent au Canada. Pris en charge par toutes les grandes banques canadiennes, il permet des transferts instantanés directement entre comptes bancaires avec juste une adresse email ou un numéro de téléphone. Que vous partagiez le loyer avec des colocataires, remboursiez un ami ou envoyiez de l'argent à la famille, le Virement le gère en toute sécurité. La plupart des transferts sont effectués en quelques minutes, et de nombreuses banques offrent maintenant le dépôt automatique, donc les destinataires n'ont même pas besoin de répondre à une question de sécurité. Avec plus de 900 millions de transactions traitées annuellement, c'est devenu un élément essentiel de la gestion de l'argent des Canadiens.",
        "h2_2": "Presto pour les transports",
        "p3": "<strong>Presto</strong> est le système de paiement des transports utilisé dans la grande région de Toronto et Hamilton, Ottawa, et d'autres régions de l'Ontario. Le vrai confort vient de l'ajout de votre carte Presto à Apple Wallet ou Google Wallet. Une fois liée, vous pouvez taper votre iPhone, Apple Watch ou téléphone Android sur n'importe quel portique ou lecteur de bus sans avoir de carte physique. Votre solde se synchronise automatiquement, et vous pouvez recharger directement depuis votre téléphone. Pour les navetteurs de Toronto et Ottawa, cette intégration signifie une carte de moins à transporter et un embarquement plus rapide.",
        "h2_3": "Wise pour les paiements transfrontaliers",
        "p4": "<strong>Wise</strong> est essentiel pour les Canadiens qui traitent régulièrement avec des dollars américains ou d'autres devises. Que vous soyez freelance facturant des clients américains, achetant chez des détaillants US, ou envoyant de l'argent à la famille à l'étranger, Wise offre des taux de change bien meilleurs que les banques traditionnelles. L'app inclut un compte multi-devises pouvant détenir CAD, USD, EUR et des dizaines d'autres devises. Vous pouvez également obtenir une carte de débit Wise qui convertit automatiquement au taux réel quand vous dépensez à l'étranger. Pour quiconque en a marre de perdre de l'argent sur les frais de conversion bancaire, Wise est une alternative pratique.",
        "h2_4": "Stockage de documents avec Folio",
        "p5": "<strong>Folio</strong> répond à un autre besoin de portefeuille numérique : stocker des documents importants en toute sécurité. Les Canadiens peuvent conserver des copies numériques de leurs cartes santé, permis de conduire, passeports et polices d'assurance organisées au même endroit. L'app utilise le chiffrement de bout en bout, donc vos documents restent privés. Les dossiers partagés vous permettent de partager en toute sécurité documents de voyage ou cartes d'assurance avec les membres de la famille quand nécessaire. Pour quiconque veut un accès rapide aux documents essentiels sans transporter de copies papier, Folio offre une solution sécurisée. <0>Disponible sur iOS et Android.</0>",
        "h2_5": "Apple Wallet et Google Wallet",
        "p6": "<strong>Apple Wallet</strong> et <strong>Google Wallet</strong> servent de base aux paiements sans contact au Canada. Les deux supportent le tap-to-pay chez pratiquement tous les commerçants acceptant les cartes sans contact, et les deux s'intègrent à Presto pour les transports. Apple Wallet fonctionne parfaitement sur iPhone et Apple Watch, tandis que Google Wallet couvre les téléphones Android et les appareils Wear OS. Au-delà des paiements, les deux apps stockent cartes d'embarquement, billets d'événements et cartes de fidélité. Pour la plupart des Canadiens, l'une de ces deux apps gérera la majorité des besoins de paiement quotidiens.",
        "p7": "La meilleure approche pour les Canadiens est souvent d'utiliser plusieurs portefeuilles ensemble : Apple Wallet ou Google Wallet pour les paiements et les transports, INTERAC Virement pour envoyer de l'argent à d'autres Canadiens, Wise pour tout ce qui implique des devises étrangères, et Folio pour garder les documents importants accessibles. Chaque app excelle dans quelque chose de spécifique, et ensemble elles couvrent presque toutes les situations que vous pourriez rencontrer."
    },
    "best-document-scanning-apps": {
        "p1": "Vous êtes au comptoir d'un loueur de voitures à Lisbonne. Ils ont besoin d'une copie de votre passeport et de votre permis de conduire. Vous avez les documents physiques en main, mais ils veulent des scans à conserver. Vous voilà à chercher une copie-minute pendant que votre voiture de location vous attend. Ce scénario se répète à l'enregistrement des hôtels, aux demandes de visa, aux locations d'appartement et aux réclamations d'assurance. La solution est simple : scannez vos documents importants avant d'en avoir besoin.",
        "p2": "Tout smartphone peut prendre des photos, mais une photo de document n'est pas un scan. Elle a des ombres, des distorsions de perspective et un mauvais contraste. Une vraie app de scan détecte les bords du document, corrige l'angle, ajuste l'éclairage et produit un PDF propre qui ressemble à celui d'un scanner de bureau. La différence compte quand quelqu'un doit lire les petites lignes de votre police d'assurance ou vérifier les détails de votre passeport.",
        "p3": "Différents documents nécessitent différentes apps. Un passeport requiert un stockage sécurisé avec chiffrement. Un reçu doit être organisé pour le suivi des dépenses. Une photo de tableau blanc doit devenir du texte modifiable. Voici ce qui fonctionne vraiment pour chaque situation.",
        "h2_1": "Pour passeports, pièces d'identité et documents sensibles",
        "p4": "Quand vous scannez un passeport, vous créez un fichier qui pourrait servir à l'usurpation d'identité. La sécurité n'est pas optionnelle. L'app de scan a besoin d'un chiffrement de bout en bout, d'une authentification biométrique et idéalement d'une architecture zéro connaissance où même le fournisseur de l'app ne peut pas accéder à vos fichiers.",
        "img_alt": "Écran de scan de passeport de l'app Folio montrant un passeport suisse avec texte d'aide : Scannez la page photo de votre passeport. Utilisez un endroit bien éclairé et un fond uni sombre.",
        "p5": "<0>Folio</0> est conçu spécifiquement pour les documents d'identité. Scannez votre passeport et l'app reconnaît automatiquement le type de document, extrait votre nom, nationalité, numéro de document et date d'expiration, et stocke tout avec un chiffrement AES-256. Quand votre passeport expire dans six mois, vous recevez un rappel. Quand vous devez partager une copie avec un hôtel, vous générez un lien sécurisé qui expire après consultation. Pareil pour les permis de conduire, cartes d'identité, visas et cartes d'assurance. Tout reste organisé par catégorie et accessible hors ligne quand vous êtes à l'étranger sans données.",
        "h2_2": "Pour les documents de travail et professionnels",
        "p6": "<strong>Adobe Scan</strong> produit les scans de la plus haute qualité pour un usage professionnel. L'OCR est suffisamment précis pour rendre les contrats scannés entièrement consultables. Les scans s'intègrent directement à Adobe Acrobat pour l'édition, la signature et les commentaires. Si vous travaillez avec des documents juridiques, des accords formels ou quoi que ce soit qui doit paraître impeccable, Adobe Scan livre des résultats équivalents aux scanners de bureau dédiés. L'offre gratuite couvre la plupart des besoins. Les options payantes ajoutent plus de stockage et l'édition avancée.",
        "p7": "<strong>Microsoft Lens</strong> brille pour les workflows de bureau. Scannez un tableau blanc après une réunion et convertissez-le en texte modifiable dans Word. Photographiez des notes manuscrites et transformez-les en document consultable. Tout se synchronise automatiquement sur OneDrive et s'intègre à Teams, Outlook et le reste de Microsoft 365. Pour quiconque est déjà dans l'écosystème Microsoft, Lens est gratuit et fluide.",
        "h2_3": "Pour les reçus et le scan quotidien",
        "p8": "<strong>Genius Scan</strong> fait une chose bien : créer des PDF propres rapidement. Pointez votre appareil photo vers un reçu, document ou note, et l'app le capture instantanément avec détection automatique des bords. Pas de compte requis, pas de fonctionnalités compliquées à naviguer. Exportez vers le service cloud de votre choix. Pour ceux qui scannent occasionnellement et veulent la simplicité plutôt que les fonctionnalités, Genius Scan s'efface.",
        "p9": "<strong>CamScanner</strong> offre plus d'organisation pour le scan fréquent. Le scan par lots gère rapidement les documents multi-pages. L'annotation intégrée vous permet d'annoter les scans avant de les partager. L'app existe depuis des années et gère les besoins de scan quotidien de manière fiable. Offre gratuite disponible avec options payantes pour plus de stockage.",
        "h2_4": "Choisir la bonne app",
        "p10": "Les documents que vous scannez le plus souvent devraient déterminer votre choix. Si vous voyagez fréquemment et avez besoin de votre passeport, visa et assurance accessibles partout avec une vraie sécurité, Folio combine le scan avec un stockage chiffré conçu pour les documents d'identité. Si vous gérez des contrats et documents juridiques professionnellement, la qualité d'Adobe Scan et son intégration Acrobat justifient l'investissement dans l'écosystème. Si vous vivez dans Microsoft 365 pour le travail, Lens s'intègre sans ajouter une autre app à gérer. Si vous avez juste besoin de scanner un reçu occasionnellement, Genius Scan est simple et gratuit.",
        "p11": "La plupart des gens bénéficient de deux apps : une pour les documents d'identité sensibles avec un chiffrement approprié, et une pour le scan quotidien où la commodité compte plus que la sécurité. Un passeport scanné stocké dans une app généraliste avec une sécurité faible est un risque. Un ticket de caisse n'a pas besoin d'une protection de niveau militaire. Adaptez l'app à ce que vous scannez, et vous aurez le bon document disponible exactement quand quelqu'un vous le demande."
    },
    "the-best-event-ticket-apps": {
        "p1": "Nous attendons tous ce moment : vous êtes devant la salle de concert, le vigile vous demande votre billet, et soudain, votre connexion 4G décide de vous lâcher. Vous cherchez frénétiquement dans vos e-mails, les gens s'impatientent derrière vous, et vous regrettez de ne pas avoir été mieux organisé. Avoir ses billets au bon endroit peut faire la différence entre une entrée sereine et un moment de panique.",
        "p2": "Voici les meilleures applications pour gérer vos billets d'événements en 2025, du premier clic à l'entrée dans la salle.",
        "h2_1": "Pour l'achat et la billetterie officielle",
        "p3": "<strong>Ticketmaster</strong> et <strong>Eventbrite</strong> restent les géants du secteur. Leurs applications sont indispensables car de nombreux billets modernes sont dits « dynamiques » : le code QR change toutes les quelques secondes pour éviter la fraude. Cela signifie que vous ne pouvez pas toujours utiliser une simple capture d'écran. Ticketmaster propose également le transfert de billets sécurisé, essentiel si vous avez acheté des places pour tout un groupe d'amis.",
        "h2_2": "Folio : l'organisation pour tous vos événements",
        "p4": "C'est là que <strong>Folio Wallet</strong> fait toute la différence. Contrairement aux applications de billetterie qui ne gèrent que leurs propres événements, Folio est l'endroit où vous regroupez <strong>tous</strong> vos pass. Que ce soit un billet PDF envoyé par un petit théâtre local, une invitation reçue par e-mail ou un pass VIP, tout se retrouve au même endroit.",
        "img_alt": "Application Folio montrant un pass de concert avec un code QR dynamique, une invitation à un gala et une chronologie d'événements pour un festival",
        "p5": "L'avantage de Folio est la structuration : transférez votre e-mail de confirmation et Folio en extrait l'heure, le lieu et le code-barres. Tout s'affiche sur votre chronologie de voyage ou d'activités. Pendant que vous êtes au festival, tous vos billets — du transport à l'entrée — sont accessibles en un geste, même sans connexion Wi-Fi. Si vous y allez à plusieurs, utilisez un dossier partagé pour que chacun ait son pass en permanence sur son propre téléphone. <0>Disponible gratuitement sur iOS et Android.</0>",
        "h2_3": "Pour les pass compatibles nativement",
        "p6": "<strong>Apple Wallet</strong> et <strong>Google Wallet</strong> sont d'excellentes options lorsque le fournisseur de billets propose l'intégration native. Le grand avantage ici est le support du « NFC tap-to-entry » sur certains sites majeurs : vous n'avez même pas besoin d'afficher un code QR, il vous suffit de poser votre téléphone sur le lecteur. C'est le moyen le plus rapide d'entrer, à condition que l'événement soit compatible.",
        "h2_4": "Pour les amateurs de culture et de musées",
        "p7": "De nombreuses institutions culturelles utilisent désormais des applications comme <strong>Dice</strong> ou des pass régionaux. Ces applications sont parfaites pour la découverte, mais pour l'entrée, elles souffrent souvent du même problème : si vous avez plusieurs billets pour différentes journées, vous devez jongler entre les menus. Centraliser ces pass dans un portefeuille comme Folio permet de voir exactement ce dont vous avez besoin pour la journée en cours.",
        "h2_5": "L'essentiel pour vos sorties en 2025",
        "p8": "En 2025, la stratégie gagnante est simple : utilisez <strong>Ticketmaster</strong> ou <strong>Dice</strong> pour l'achat et les codes QR dynamiques spécifiques, et utilisez <strong>Folio</strong> pour centraliser tout le reste de votre soirée (transports, réservations de restaurant, invitations). Ainsi, vous n'aurez plus jamais à dire « Attendez, je cherche mon e-mail » devant la porte d'entrée."
    },
    "best-gift-card-wallet-apps": {
        "p6": "What sets Folio apart is organization. Gift cards sit alongside your other important items: payment cards, IDs, insurance documents, event tickets. You can create folders to group cards by store or occasion. When you're at Target, you see your Target gift card immediately, not buried under Starbucks and Amazon cards you won't use today. Shared folders let you give family members access to household gift cards without texting screenshots back and forth. <0>Available free on iOS and Android.</0>",
        "p7": "<strong>Stocard</strong> started as a loyalty card app but handles gift cards too. The interface is clean, scanning works well, and most major retailers are recognized automatically. The downside: Stocard focuses heavily on loyalty programs and shopping offers, so the experience is cluttered if you just want simple gift card storage. There's also no expiration reminder feature, which defeats the main purpose of tracking gift cards digitally.",
        "p8": "<strong>Apple Wallet</strong> accepts gift cards from participating retailers, but the list is limited. If the store has issued a proper .pkpass file, you can add it. If not, you're out of luck. There's no way to manually enter a gift card number or scan a physical card. For iPhone users who happen to receive compatible digital gift cards, it works seamlessly. For everyone else, it's not a complete solution.",
        "p9": "<strong>Google Wallet</strong> has similar limitations. It stores gift cards from supported retailers and integrates with Google Pay for easy checkout. The experience is smooth when it works, but coverage is inconsistent. Many smaller retailers and restaurant chains aren't supported, leaving gaps in your collection.",
        "p10": "<strong>Gyft</strong> takes a different approach: it's primarily a gift card marketplace where you buy, send, and store cards. If you frequently purchase digital gift cards, Gyft keeps them organized and ready to use. The app also offers deals and cashback on certain purchases. The limitation is that Gyft works best with cards bought through its platform. Adding existing physical gift cards is possible but not the app's strength.",
        "h2_3": "Making the most of your gift cards",
        "p11": "Whichever app you choose, a few habits help. Add gift cards immediately when you receive them, not \"later\" when you'll forget. Set expiration reminders if your app supports them, or add calendar events if it doesn't. Check your collection before shopping trips, especially for stores you don't visit often. That $25 Barnes & Noble card from your birthday might be the push you need to finally buy that book.",
        "p12": "For most people, Folio offers the best combination of easy entry, expiration tracking, and organization. It's designed for people who want all their important cards and documents in one secure place, not just gift cards. If you're already using Apple Wallet or Google Wallet for payments and just need gift card support, Stocard or Gyft can fill the gap. The worst option is no app at all, leaving gift cards to expire forgotten in a drawer."
    },
    "best-google-wallet-alternatives": {
        "title": "Les meilleures alternatives à Google Wallet à installer en 2025",
        "description": "Google Wallet est pratique, mais insuffisant. Découvrez sept alternatives puissantes qui comblent ses lacunes : stockage sécurisé de documents, paiements multi-devises et planification de voyage automatisée.",
        "p1": "Vous vous enregistrez dans un hôtel à Barcelone. Le réceptionniste demande une copie de votre passeport. Vous ouvrez Google Wallet, faites défiler vos cartes d'embarquement et de fidélité, puis réalisez : votre passeport n'y est pas. C'est un PDF de 12 Mo quelque part dans Google Drive, ou peut-être dans vos emails depuis le scan d'il y a trois mois. Vous passez cinq minutes à chercher pendant que la file s'allonge derrière vous.",
        "p2": "C'est le fossé entre ce que Google Wallet promet et ce qu'il fait réellement. Le paiement sans contact fonctionne parfaitement. Les cartes d'embarquement se synchronisent automatiquement depuis Gmail. Mais dès que vous avez besoin de quelque chose au-delà d'un pass d'une page ou d'une carte de paiement, vous êtes seul. Google Wallet ne peut pas stocker de documents multi-pages. Il ne vous rappellera pas quand votre passeport expire. Il ne peut pas partager une confirmation d'hôtel avec votre compagnon de voyage. Et à l'étranger, le taux de change appliqué par votre banque n'apparaît qu'après avoir payé.",
        "p3": "La solution n'est pas d'abandonner Google Wallet, mais d'ajouter des applications spécialisées autour, chacune résolvant un problème ignoré par Wallet. Voici les alternatives à installer en 2025, classées par ce qu'elles corrigent vraiment.",
        "h2_1": "Pour les documents que Google Wallet refuse de stocker",
        "p4": "<strong>Folio</strong> gère tout ce que Google Wallet refuse : passeports, visas, polices d'assurance, permis de conduire, dossiers médicaux, certificats de vaccination. Photographiez un document, Folio extrait automatiquement les données et les stocke avec un chiffrement de bout en bout. Quand votre passeport expire dans six mois, vous recevez une notification. Quand vous devez partager vos détails d'assurance avec un loueur de voitures, vous générez un lien sécurisé qui expire après consultation.",
        "img_alt1": "Application Folio affichant un passeport avec données extraites, détails de carte BBVA, et chronologie de voyage avec réservations d'hôtel et billets d'avion",
        "p5": "La différence saute aux yeux en voyage. Google Wallet affiche votre carte d'embarquement. Folio affiche tout votre voyage : le vol, la confirmation d'hôtel, les billets pour la Sagrada Familia, le train vers votre prochaine destination, le tout par ordre chronologique. Appuyez sur n'importe quel élément et le code-barres ou QR code est prêt à être scanné. Tout fonctionne hors ligne car les documents résident sur votre appareil, pas dans un cloud qui nécessite du réseau. <LocalizedLink>Disponible gratuitement sur iOS et Android.</LocalizedLink>",
        "h2_2": "Pour l'argent qui traverse les frontières",
        "p6": "<strong>Wise</strong> résout le problème des frais cachés. Quand vous payez avec Google Wallet à l'étranger, votre banque convertit la devise au taux qui l'arrange, et vous ne voyez les dégâts que sur votre relevé quelques jours plus tard. Wise vous montre le taux de change exact avant de payer, applique des frais transparents (généralement 0,35-0,5 %) et vous permet de détenir des soldes dans plus de 40 devises. Si vous êtes payé en euros mais dépensez en livres, vous convertissez quand le taux est favorable plutôt que quand le commerçant l'exige. Les freelances et travailleurs à distance obtiennent des coordonnées bancaires locales dans plusieurs pays, pour que leurs clients paient sans frais de virement international.",
        "p7": "<strong>Revolut</strong> va plus loin en combinant le change de devises avec une application bancaire complète. Vous obtenez des comptes multi-devises, des virements internationaux sans frais jusqu'à certaines limites mensuelles, des outils de budget qui catégorisent automatiquement vos dépenses, et des cartes virtuelles jetables pour les achats en ligne. L'offre gratuite suffit à la plupart des voyageurs. Les offres payantes suppriment les majorations FX du week-end et ajoutent assurance voyage, accès aux salons et plafonds DAB plus élevés. L'application remplace efficacement votre banque traditionnelle pour les dépenses quotidiennes tout en gardant Google Wallet pour le paiement sans contact.",
        "p8": "<strong>Curve</strong> fonctionne différemment : il agrège toutes vos cartes existantes en une seule. Liez vos cartes Visa, Mastercard et Amex à Curve, puis ajoutez uniquement Curve à Google Wallet. Au moment de payer, vous choisissez quelle carte sous-jacente est débitée. Vous vous êtes trompé ? « Go Back in Time » déplace le débit vers une autre carte jusqu'à 30 jours plus tard. Pour ceux qui optimisent leurs cartes de récompenses par catégorie, Curve élimine la recherche de la bonne carte avant de payer.",
        "h2_3": "Pour les voyages qui ne se limitent pas à l'avion",
        "p9": "<strong>TripIt</strong> crée des itinéraires automatiquement. Transférez n'importe quel email de confirmation à plans@tripit.com : vols, hôtels, réservations de restaurant, billets de concert, locations de voiture. TripIt les assemble en une chronologie unique avec cartes, informations de terminal et prévisions météo. L'offre Pro surveille vos vols pour les retards, suit la disponibilité des sièges pour les surclassements, et réclame même des remboursements quand les compagnies vous en doivent. Google Wallet affiche chaque pass isolément ; TripIt raconte votre voyage comme une histoire avec un début, un milieu et une fin.",
        "p10": "<strong>Pass2U Wallet</strong> gère les pass que Google Wallet refuse. Cette carte de fidélité du café du coin, l'abonnement à la salle de sport avec un code-barres, le pass Apple Wallet du mariage d'un ami qui ne veut pas s'importer : Pass2U convertit images et codes-barres en vrais pass de portefeuille. Ce n'est pas élégant, mais ça résout la frustration des pass qui n'existent qu'en captures d'écran ou PDF.",
        "h2_4": "Pour les reçus et le suivi des dépenses",
        "p11": "<strong>Expensify</strong> transforme le chaos des reçus en archives organisées. Photographiez un reçu et SmartScan extrait automatiquement le commerçant, la date, le montant et la TVA. L'app fait correspondre les dépenses aux transactions carte, signale les doublons et exporte des rapports vers les logiciels comptables. Pour les freelances qui suivent leurs dépenses déductibles ou les employés qui soumettent des notes de frais, Expensify élimine la boîte à chaussures de reçus papier que Google Wallet ignore complètement.",
        "h2_5": "Construire votre écosystème",
        "p12": "L'objectif n'est pas d'installer les six applications. C'est d'identifier quelles lacunes affectent votre vie et de les combler spécifiquement. Un voyageur fréquent pourrait associer Folio pour les documents et Wise pour les devises. Un freelance pourrait combiner Wise pour les paiements clients et Expensify pour les déclarations fiscales. Une famille pourrait utiliser Curve pour simplifier les dépenses partagées et Folio pour stocker les documents de tous dans un coffre chiffré.",
        "p13": "Google Wallet reste excellent dans ce qu'il fait : paiements sans contact et cartes d'embarquement. Mais dès que vos besoins dépassent le tap-to-pay, vous contournez ses limitations plutôt que d'exploiter ses capacités. Le meilleur portefeuille numérique en 2025 n'est pas une seule application. C'est une combinaison qui correspond à votre façon de vivre, voyager et dépenser. Gardez Google Wallet pour le terminal de paiement, et construisez le reste de votre système autour des problèmes qu'il refuse de résoudre."
    },
    "best-id-scanner-app": {
        "title": "Votre portefeuille a été volé à l'étranger. Avez-vous une copie de votre permis ?",
        "description": "Personne ne pense aux copies numériques de ses pièces d'identité avant d'en avoir besoin. Voici les situations où vous vous remercierez d'en avoir une.",
        "p1": "Vous êtes au comptoir d'un loueur de voitures à Barcelone. Votre portefeuille a été volé dans votre sac dans le métro. La location est prépayée, la voiture vous attend, mais ils ont besoin de voir votre permis de conduire. Vous ne l'avez pas. La carte physique a disparu.",
        "p2": "Si vous aviez une copie numérique sur votre téléphone, vous pourriez la leur montrer. De nombreux loueurs acceptent un scan net pour la prise en charge du véhicule, surtout si vous pouvez également présenter un rapport de police. Sans cela, vous voilà coincé à appeler les banques, annuler vos cartes et chercher comment vous déplacer dans une ville étrangère sans voiture.",
        "h2_1": "Quand aurez-vous besoin d'une copie numérique d'identité ?",
        "p3": "Les scénarios sont plus fréquents qu'on ne le pense. Les hôtels demandent souvent une copie du passeport à l'enregistrement. Au lieu de confier votre passeport physique (que vous devrez ensuite penser à récupérer), vous pouvez présenter une copie numérique et laisser l'original en sécurité dans le coffre de la chambre. Certains hôtels acceptent le scan ; d'autres exigent toujours le document physique, mais au moins vous avez une option de secours.",
        "p4": "Les démarches en ligne exigent de plus en plus le téléchargement de pièces d'identité. Ouverture de compte bancaire, services gouvernementaux, demandes de visa, location d'appartement. Avoir un scan net et lisible à disposition vous évite de devoir prendre une photo à la va-vite avec votre téléphone au dernier moment.",
        "p5": "Les situations d'urgence sont le pire moment pour réaliser que vous n'avez pas de copie. Si vous devez prouver votre identité à la police, à un hôpital ou à une ambassade, une copie numérique peut vous aider en attendant de remplacer le document physique. Ce n'est pas toujours accepté comme un substitut légal, mais c'est bien mieux que rien en cas de coup dur.",
        "img_alt1": "Application Folio scannant la page photo d'un passeport et une carte d'identité avec détection automatique des bords et instructions de capture claires",
        "h2_2": "Pourquoi une simple photo ne suffit pas",
        "p6": "Prenez une photo de votre permis de conduire avec votre téléphone dès maintenant. Regardez-la. Il y a probablement des reflets dus à la lumière ambiante. Les bords ne sont pas droits. Une partie du texte est dans l'ombre. Les dispositifs de sécurité holographiques créent des reflets bizarres. Quand quelqu'un doit lire le numéro du permis ou vérifier la date d'expiration, il doit loucher sur une image floue.",
        "p7": "Les applications de scanner règlent ce problème. Elles détectent automatiquement les bords du document, corrigent la perspective pour que tout soit rectangulaire, ajustent l'éclairage pour supprimer les ombres et améliorent le contraste pour que le texte soit lisible. Le code MRZ au bas de votre passeport (ces deux lignes de lettres et de chiffres) doit être lisible par une machine. Un bon scan le permet, une simple photo généralement pas.",
        "h2_3": "Où ne pas stocker vos scans d'identité",
        "p8": "Votre pellicule photo est le pire endroit. Le scan se retrouve noyé parmi des milliers de photos. Aucune sécurité : n'importe qui prenant votre téléphone déverrouillé peut y accéder. Et si vos photos sont sauvegardées sur un cloud, votre pièce d'identité se retrouve sur un serveur, sans chiffrement.",
        "p9": "S'envoyer les scans par e-mail est courant mais risqué. Cet e-mail reste dans votre boîte de réception pour toujours, accessible par simple recherche. Si votre compte e-mail est compromis, votre identité l'est aussi. Même problème avec les clouds non chiffrés : c'est pratique, mais exposé.",
        "h2_4": "Une meilleure approche",
        "p10": "<LocalizedLink>Folio</LocalizedLink> est conçu pour cela. Pointez votre appareil photo vers votre passeport ou votre carte d’identité, et il capture un scan net avec détection automatique des bords. L'application extrait les détails clés : votre nom, le numéro du document, la date d’expiration. Tout est chiffré sur votre appareil. Le verrouillage biométrique signifie que même si quelqu'un a votre téléphone, il ne peut pas accéder à vos documents.",
        "p11": "Vos pièces d'identité sont organisées séparément de vos photos. Passeport, permis de conduire, carte d'identité nationale, titre de séjour : chacun a sa propre fiche avec les informations importantes visibles. Quand vous devez en présenter une, vous ouvrez l'application, vous vous authentifiez avec Face ID ou par empreinte digitale, et le tour est joué.",
        "p12": "Fonctionne hors ligne. Aucune connexion internet n'est requise pour accéder à vos documents. Utile quand vous êtes à l'étranger sans données mobiles, en mode avion ou dans un endroit mal couvert. Le scan est sur votre téléphone, pas sur un serveur distant.",
        "p13": "Prenez cinq minutes pour scanner vos pièces d'identité dès maintenant. La prochaine fois que vous serez à un guichet, à une frontière ou dans une situation d'urgence, vous aurez une sauvegarde qui pourrait vous sauver des heures de frustration."
    },
    "best-identity-verification-platforms": {
        "title": "Les meilleures plateformes de vérification d'identité en 2025",
        "description": "Une comparaison pratique des plateformes de vérification d'identité pour les entreprises. Découvrez quelle solution correspond à vos besoins : Folio, Onfido, Veriff, Yoti ou Jumio.",
        "p1": "Vous devez vérifier vos utilisateurs. Peut-être lancez-vous une application fintech, gérez-vous une place de marché ou construisez-vous quelque chose qui nécessite de savoir qui se trouve de l'autre côté. La question n'est pas de savoir s'il faut vérifier, mais quelle plateforme utiliser.",
        "p2": "Après avoir testé les principaux acteurs, voici ce qui compte réellement lors du choix d'une plateforme de vérification d'identité, et lesquelles tiennent leurs promesses.",
        "h2_1": "Ce dont vous avez réellement besoin",
        "p3": "La plupart des plateformes offrent des fonctionnalités de base similaires : scan de documents, correspondance faciale (face matching), détection du vivant (liveness detection). Les différences résident dans les détails :",
        "li_1": "Pouvez-vous l'essayer sans un appel commercial ?",
        "li_2": "À quelle vitesse pouvez-vous l'intégrer ?",
        "li_3": "Que se passe-t-il lorsque la vérification échoue ?",
        "li_4": "Combien cela coûte-t-il réellement ?",
        "li_5": "Fonctionne-t-il avec les documents que vos utilisateurs possèdent ?",
        "p4": "Ces questions pratiques sont plus importantes que les listes de fonctionnalités. Une plateforme avec toutes les fonctionnalités est inutile si l'intégration prend trois mois.",
        "h2_2": "Comparaison rapide",
        "table_col_1": "Fonctionnalité",
        "table_col_2": "Folio",
        "table_col_3": "Onfido",
        "table_col_4": "Veriff",
        "table_col_5": "Yoti",
        "table_col_6": "Jumio",
        "table_row_1_feature": "Vérification de documents",
        "table_row_1_folio": "Oui",
        "table_row_1_onfido": "Oui",
        "table_row_1_veriff": "Oui",
        "table_row_1_yoti": "Oui",
        "table_row_1_jumio": "Oui",
        "table_row_2_feature": "Détection du vivant",
        "table_row_2_folio": "Oui",
        "table_row_2_onfido": "Oui",
        "table_row_2_veriff": "Oui",
        "table_row_2_yoti": "Oui",
        "table_row_2_jumio": "Oui",
        "table_row_3_feature": "Lecture de puce NFC",
        "table_row_3_folio": "Oui",
        "table_row_3_onfido": "Oui",
        "table_row_3_veriff": "Oui",
        "table_row_3_yoti": "Limitée",
        "table_row_3_jumio": "Oui",
        "table_row_4_feature": "Compatible EUDI",
        "table_row_4_folio": "Oui",
        "table_row_4_onfido": "Prévue",
        "table_row_4_veriff": "Prévue",
        "table_row_4_yoti": "Limitée",
        "table_row_4_jumio": "Prévue",
        "table_row_5_feature": "Application grand public",
        "table_row_5_folio": "Oui",
        "table_row_5_onfido": "Non",
        "table_row_5_veriff": "Non",
        "table_row_5_yoti": "Oui",
        "table_row_5_jumio": "Non",
        "table_row_6_feature": "Tarification transparente",
        "table_row_6_folio": "Oui",
        "table_row_6_onfido": "Sur devis",
        "table_row_6_veriff": "Sur devis",
        "table_row_6_yoti": "Sur devis",
        "table_row_6_jumio": "Sur devis",
        "table_row_7_feature": "Configuration en autonomie",
        "table_row_7_folio": "Oui",
        "table_row_7_onfido": "Appel commercial",
        "table_row_7_veriff": "Oui",
        "table_row_7_yoti": "Non",
        "table_row_7_jumio": "Appel commercial",
        "h2_3": "Folio : la vérification doublée d'un portefeuille pour vos utilisateurs",
        "p5": "<0>Folio</0> propose quelque chose de différent. Au lieu de simplement vérifier l'identité des utilisateurs une seule fois et de les oublier, Folio leur offre un portefeuille numérique sécurisé où ils peuvent stocker leurs documents. Cela crée de la valeur sur le long terme pour les deux parties.",
        "p6": "Pour les entreprises, Folio offre une suite complète de vérification : vérification de documents pour plus de 200 pays, détection du vivant, face matching et lecture de puce NFC pour les passeports. La plateforme est déjà compatible EUDI, ce qui est crucial si vous opérez en Europe ou prévoyez de le faire.",
        "p7": "L'avantage pratique est la rapidité. Vous pouvez vous inscrire, tester l'API et l'intégrer sans attendre de passer par une équipe commerciale. Les tarifs sont transparents. La documentation est claire. Si vous êtes une startup ou une entreprise de taille moyenne qui doit avancer vite, c'est primordial.",
        "p8": "Le côté <1>portefeuille grand public</1> signifie que vos utilisateurs retirent un bénéfice réel de la vérification. Au lieu de simplement remplir une obligation, ils obtiennent un endroit sécurisé pour stocker leur passeport, leur carte d'identité et leurs documents de voyage. Cela peut améliorer le taux de conversion, car les utilisateurs voient l'intérêt de finaliser le processus.",
        "h2_4": "Onfido : le choix des grandes entreprises",
        "p9": "Onfido est la solution vers laquelle s'orienter lorsque votre équipe de conformité a des exigences spécifiques et que vous disposez du budget adéquat. La plateforme couvre plus de 195 pays et dispose d'intégrations poussées pour les secteurs bancaire et financier.",
        "p10": "Le revers de la médaille est la complexité. Attendez-vous à des appels commerciaux, des devis personnalisés et des délais d'intégration plus longs. Onfido ayant été acquis par Entrust en 2024, la feuille de route pourrait évoluer. Pour les grandes entreprises disposant d'équipes de conformité dédiées, cette complexité est gérable. Pour les startups, cela peut devenir un frein.",
        "h2_5": "Veriff : vérification rapide, tarification au volume",
        "p11": "Veriff mise tout sur la vitesse : moins de 6 secondes pour les vérifications standards. L'entreprise estonienne a grandi rapidement et propose une option de configuration en autonomie qui permet de commencer sans appel commercial.",
        "p12": "La tarification est basée sur le volume, ce qui convient bien si vos besoins de vérification sont prévisibles. La plateforme couvre la vérification biométrique, les contrôles de documents et les justificatifs de domicile. Pour les places de marché et l'économie collaborative, Veriff est souvent un bon choix.",
        "h2_6": "Yoti : le spécialiste de la vérification d'âge",
        "p13": "Yoti combine la vérification d'identité avec une application grand public qui compte plus de 12 millions de téléchargements. La plateforme est particulièrement forte dans la vérification de l'âge pour les secteurs réglementés (alcool, jeux d'argent, contenu adulte).",
        "p14": "L'entreprise a noué des partenariats avec des programmes d'identité gouvernementaux, notamment au Royaume-Uni. Yoti propose à la fois une identité réutilisable et des options de vérification ponctuelle. Si votre besoin principal est de prouver que vos utilisateurs ont plus de 18 ou 21 ans, Yoti dispose de fonctionnalités spécialisées. Pour des besoins de vérification plus larges, la plateforme est moins complète que d'autres alternatives.",
        "h2_7": "Jumio : l'acteur historique",
        "p15": "Jumio est présent depuis le début et a traité des milliards de vérifications. La plateforme offre des fonctionnalités complètes, y compris le <1>criblage AML</1> (lutte contre le blanchiment d'argent) et la vérification d'adresse. Elle prend en charge plus de 200 pays avec des milliers de types de documents.",
        "p16": "Leur cible principale est la clientèle d'entreprise. Prévoyez des tarifs négociés, un support d'implémentation dédié et des fonctionnalités conçues pour les secteurs fortement réglementés. Si vous êtes une grande banque ou une société de jeux d'argent avec des besoins de conformité complexes, Jumio saura y répondre. Si vous avez besoin d'un lancement en quelques semaines plutôt qu'en mois, regardez ailleurs.",
        "h2_8": "Comment décider ?",
        "p17": "Votre choix dépend de votre situation :",
        "li_6": "<strong>Avancer vite avec un budget limité :</strong> Folio ou Veriff. Tous deux proposent une configuration autonome et des prix transparents.",
        "li_7": "<strong>Marché européen et conformité EUDI :</strong> Folio est déjà compatible. Les autres sont en phase de planification.",
        "li_8": "<strong>Grandes entreprises avec conformité complexe :</strong> Onfido ou Jumio. Ils disposent des certifications et du support entreprise.",
        "li_9": "<strong>Focus sur la vérification d'âge :</strong> Yoti. Très performant dans les secteurs exigeant des contrôles d'âge.",
        "li_10": "<strong>Valeur ajoutée pour les utilisateurs :</strong> Folio. Le portefeuille permet aux utilisateurs de bénéficier de la vérification au-delà de l'inscription.",
        "h2_9": "Testez avant de vous engager",
        "p18": "La meilleure façon de choisir est de tester. Essayez les plateformes avec de vrais documents de vos marchés cibles. Vérifiez comment elles gèrent les cas limites : documents expirés, mauvais éclairage, formats d'ID inhabituels. Lisez bien la documentation de l'API. Contactez leur service support.",
        "p19": "La vérification d'identité n'est pas un service qu'on change souvent. Prenez le temps de tester correctement, mais ne laissez pas l'évaluation s'éterniser. Une plateforme qui vous permet de commencer les tests rapidement est souvent une plateforme qui vous permettra de l'intégrer tout aussi vite.",
        "p20": "Si vous voulez voir comment fonctionne Folio côté utilisateur, <0>téléchargez l'application gratuite</0> et essayez d'y stocker vos propres documents. Cela prend deux minutes et vous montre ce que vivront vos utilisateurs."
    },
    "biometric-data-privacy": {
        "title": "Ce qu'il advient de vos données faciales après une vérification d'identité",
        "description": "Lorsque vous prenez un selfie pour vérifier votre identité, où va cette image ? Qui peut la voir ? Combien de temps est-elle conservée ? Voici ce que vous devez savoir sur vos données biométriques et les questions à poser avant de les partager.",
        "p1": "Vous vous inscrivez à un nouveau service et on vous demande un selfie. Vous tenez votre téléphone, prenez la photo et attendez la vérification. Mais voici une question qui mérite d'être posée : qu'advient-il de cette image de votre visage ? Où va-t-elle ? Qui peut la voir ? Et combien de temps existera-t-elle sur les serveurs de quelqu'un d'autre ?",
        "img_alt1": "Écran de selfie pour vérification d'identité : positionnez votre visage dans le cadre",
        "p2": "Nous écrivons à ce sujet car Folio utilise le face matching pour la vérification d'identité. Lorsque vous vérifiez votre identité avec nous, nous traitons votre selfie pour confirmer que vous êtes bien la personne figurant sur votre document d'identité. Il s'agit de données biométriques, et elles méritent un soin particulier. Nous pensons que vous devez comprendre ce qu'il advient de ces données, non seulement chez nous, mais avec tout service qui vous demande votre visage.",
        "h2_1": "Pourquoi les données faciales sont différentes des autres données",
        "p3": "Si votre mot de passe fuite, vous le changez. Si votre adresse e-mail est exposée, vous pouvez en créer une nouvelle. Mais vous ne pouvez pas changer de visage. Les données biométriques sont permanentes. Une fois qu'elles sont dans la nature, c'est pour toujours.",
        "p4": "Les lois sur la protection de la vie privée le reconnaissent. Sous le RGPD (le règlement européen sur la vie privée), les données biométriques sont classées comme des données de « catégorie spéciale », ce qui signifie qu'elles nécessitent une protection accrue. Des lois similaires existent en Californie, en Illinois, au Brésil et dans bien d'autres régions. Les règles sont plus strictes parce que les enjeux sont plus élevés.",
        "p5": "Voici ce qui fait de votre selfie une « donnée biométrique » au sens légal : il ne s'agit pas seulement de stocker une photo. Elle devient une donnée biométrique lorsque cette photo est traitée par des systèmes capables de vous identifier, comme le face matching ou la reconnaissance faciale. Une photo stockée dans un dossier n'est qu'une image. Cette même photo passée au crible d'un logiciel de mise en correspondance faciale est une donnée biométrique bénéficiant de protections légales spéciales.",
        "h2_2": "Questions à poser avant de partager son visage",
        "p6": "Tous les services ne gèrent pas les données biométriques de manière responsable. Avant de prendre ce selfie, voici ce qu'il faut considérer :",
        "p7": "<strong>Pourquoi en ont-ils besoin ?</strong> La vérification faciale est logique pour ouvrir un compte bancaire ou accéder à des informations sensibles. Elle l'est moins pour s'inscrire afin de commenter un blog. Si le service n'explique pas clairement pourquoi une vérification biométrique est nécessaire, c'est un signal d'alarme.",
        "p8": "<strong>Que conservent-ils ?</strong> Certains services stockent l'image réelle de votre visage. D'autres la convertissent en un modèle mathématique (template) qui ne peut pas être inversé pour redevenir une photo. Les modèles sont plus sûrs car, même en cas de fuite, personne ne peut recréer votre visage à partir d'eux. Demandez sous quel format les données sont stockées et pour combien de temps.",
        "p9": "<strong>Qui les traite ?</strong> De nombreux services font appel à des prestataires tiers pour la vérification d'identité. Cela signifie que vos données faciales peuvent voyager vers une entreprise dont vous n'avez jamais entendu parler. Renseignez-vous sur l'identité de celui qui gère vos données et sur les protections qu'il offre.",
        "p10": "<strong>Pouvez-vous les supprimer ?</strong> En vertu du RGPD et de lois similaires, vous avez le droit de demander la suppression de vos données biométriques. Un service qui rend cela difficile ou impossible est soit mal conçu, soit cache délibérément quelque chose.",
        "p11": "<strong>Que se passe-t-il en cas de piratage ?</strong> Toutes les entreprises affirment prendre la sécurité au sérieux. Mais les failles arrivent. Interrogez-les sur le chiffrement, les contrôles d'accès et ce qu'il advient de vos données si le pire devait arriver.",
        "h2_3": "Comment les services responsables gèrent vos données faciales",
        "p12": "Il existe de bonnes pratiques. Voici ce qu'il faut rechercher :",
        "p13": "<strong>Collecte minimale.</strong> Un service responsable ne capture que ce qui est nécessaire. S'ils comparent votre selfie à votre pièce d'identité, ils ont besoin d'une photo claire, pas d'une vidéo de vous sous tous les angles. Plus de données n'est pas synonyme de mieux ; c'est synonyme de plus de risques.",
        "p14": "<strong>Finalité claire.</strong> Ils vous expliquent exactement pourquoi ils ont besoin de vos données faciales et ne les utilisent pour rien d'autre. Votre selfie de vérification ne devrait pas finir par entraîner leur IA ou être analysé à des fins marketing.",
        "p15": "<strong>Durée de conservation limitée.</strong> Une fois la vérification terminée, l'image brute du visage devrait être supprimée. Certains services la conservent pendant quelques jours, d'autres des années, et certains pour toujours. Plus c'est court, mieux c'est. Les meilleurs services suppriment les images immédiatement après traitement et ne conservent que le résultat de la vérification.",
        "p16": "<strong>Chiffrement fort.</strong> Vos données faciales doivent être chiffrées lors de leur transit sur Internet et lors de leur stockage. Cela les protège de l'interception et réduit les dommages en cas de violation des serveurs.",
        "p17": "<strong>Consentement réel.</strong> Vous devriez donner explicitement votre accord pour le traitement biométrique avant qu'il n'ait lieu, et non de manière tacite via des conditions de service que vous n'avez jamais lues. Et vous devriez pouvoir retirer votre consentement et demander la suppression à tout moment.",
        "h2_4": "Comment Folio gère vos données biométriques",
        "p18": "Puisque nous vous demandons votre visage lors de la vérification d'identité, voici exactement ce que nous en faisons :",
        "p19": "Lorsque vous prenez un selfie pour la vérification, il est comparé à la photo de votre document d'identité pour confirmer que vous êtes la même personne. Cette comparaison produit un score de correspondance. Nous utilisons ce score pour vérifier votre identité, puis nous supprimons les images faciales brutes. Nous ne conservons pas votre selfie indéfiniment sur un serveur.",
        "p20": "Nous n'utilisons pas vos données faciales à d'autres fins que la vérification. Nous ne les utilisons pas pour entraîner des modèles d'IA, nous ne les analysons pas pour des informations, nous ne les partageons pas avec des annonceurs. Le but est la vérification, point final.",
        "p21": "Tout traitement biométrique se fait avec votre consentement explicite. Vous savez exactement ce qui se passe et pourquoi. Et si vous souhaitez que vos données soient supprimées, vous pouvez en faire la demande, et nous honorerons cette demande.",
        "p22": "Nous sommes transparents à ce sujet car nous pensons que tout le monde devrait l'être. Si un service vous demande votre visage et ne peut pas expliquer clairement ce qu'il en advient, demandez-vous si vous avez vraiment besoin d'utiliser ce service. Vos données biométriques vous sont propres. Elles méritent d'être traitées avec soin. Apprenez-en davantage sur la façon dont nous gérons la vérification d'identité dans notre documentation sur le <LocalizedLink>liveness check</LocalizedLink> et le <LocalizedLink>face match</LocalizedLink>."
    },
    "checkmytrip-alternative": {
        "title": "Alternative à CheckMyTrip : une façon plus intelligente de gérer vos voyages",
        "description": "CheckMyTrip organise vos réservations. Mais qu'en est-il de votre passeport, de votre assurance et de vos billets d'événements ? Découvrez une application qui stocke tout en un seul endroit sécurisé.",
        "p1": "Vous êtes à la gare de Barcelona Sants. Le train pour Tarragone part dans huit minutes. Vous avez besoin de votre billet Renfe, celui avec le code QR. Vous ouvrez CheckMyTrip, faites défiler votre itinéraire et réalisez : le billet de train n'est pas là. CheckMyTrip ne l'a jamais importé car Renfe n'est pas dans son système. Vous cherchez maintenant dans vos e-mails pendant que le tableau des départs décompte.",
        "p2": "C'est l'écart entre ce que CheckMyTrip promet et la réalité du voyage. CheckMyTrip extrait les réservations des compagnies aériennes, des hôtels et des locations de voitures connectées au système Amadeus. Mais les opérateurs ferroviaires européens comme Renfe, SNCF et Trenitalia ne se synchronisent souvent pas. Les billets d'événements de musées locaux n'apparaissent pas. Ce concert que vous avez réservé via un site de billetterie espagnol ? Pas là. Votre passeport, visa et assurance voyage ? CheckMyTrip ne stocke aucun document.",
        "p3": "Pour un simple voyage en avion et à l'hôtel réservé via des fournisseurs majeurs, CheckMyTrip fonctionne bien. Mais la plupart des voyages intéressants impliquent davantage : des trains entre les villes, des billets d'entrée pour des attractions, des expériences locales réservées directement. Dès que votre voyage devient intéressant, CheckMyTrip vous montre une image incomplète.",
        "h2_1": "Ce dont les voyageurs ont réellement besoin",
        "p4": "Un voyage en Espagne pourrait inclure un vol réservé via une compagnie aérienne, un train à grande vitesse de Barcelone à Tarragone, des billets d'entrée pour la Sagrada Familia, un hôtel en ville et un autre hôtel à PortAventura. Vous avez besoin de votre passeport pour l'enregistrement, d'une assurance voyage en cas de problème, et des codes QR pour chaque billet, prêts à être scannés à tout moment. Cela représente cinq sources de réservation différentes, trois types de documents, et une tolérance zéro pour la recherche dans les e-mails à un tourniquet.",
        "img_alt1": "Application Folio montrant un billet de train Renfe de Barcelona Sants à Camp de Tarragona avec code QR et détails du siège, ainsi qu'une chronologie de voyage avec réservations d'hôtel, vols et billets d'entrée pour la Sagrada Familia",
        "p5": "<LocalizedLink>Folio</LocalizedLink> gère tout cela. Transférez l'e-mail de confirmation, téléchargez le PDF ou photographiez le billet. Folio extrait automatiquement les détails et organise tout dans une chronologie chronologique. Le train Renfe apparaît à côté de votre vol. Les billets de la Sagrada Familia s'affichent le jour de votre visite. Votre passeport et votre assurance vivent dans la même application, chiffrés et accessibles hors ligne.",
        "h2_2": "Là où CheckMyTrip rencontre des difficultés",
        "p6": "La dépendance de CheckMyTrip au réseau Amadeus signifie qu'il fonctionne mieux pour les voyageurs qui réservent tout via les grandes plateformes. Réservez un train directement sur le site de l'opérateur, et vous êtes livré à vous-même. Achetez des billets pour une attraction locale, un musée ou un concert, et ils n'apparaîtront pas dans votre itinéraire. Besoin de partager votre voyage complet avec un compagnon de voyage ? Le partage de CheckMyTrip est limité à la visualisation, et non à l'organisation collaborative.",
        "p7": "L'application manque également totalement de stockage de documents. Il n'y a aucun endroit pour conserver le scan de votre passeport pour les enregistrements à l'hôtel, votre visa pour les passages de frontière, ou votre assurance voyage pour les urgences. Ces documents sont essentiels pour voyager, pourtant CheckMyTrip les considère comme le problème de quelqu'un d'autre.",
        "h2_3": "Pour les voyages qui vont au-delà des vols et des hôtels",
        "p8": "Folio accepte les billets et documents de n'importe quelle source. Un PDF de Renfe s'importe de la même manière qu'une confirmation de British Airways. Une capture d'écran de votre billet de musée fonctionne à côté de votre réservation d'hôtel. Tout apparaît dans une seule chronologie, triée par date et heure. Lorsque vous arrivez à Barcelona Sants, vous appuyez sur le billet de train et le code QR remplit votre écran. Pas de recherche d'e-mails. Pas de panique.",
        "p9": "Pour les voyages en groupe, les dossiers partagés permettent à chacun d'accéder aux mêmes documents. Votre partenaire voit la confirmation de l'hôtel. Vos parents ont les détails du vol. Tout le monde a ce dont il a besoin sans avoir à transférer des e-mails ou à envoyer des captures d'écran. Et parce que Folio utilise le chiffrement de bout en bout, les documents partagés restent privés entre les personnes que vous avez invitées.",
        "p10": "CheckMyTrip reste utile pour les voyageurs qui réservent des itinéraires simples via des fournisseurs connectés et n'ont pas besoin de stockage de documents. Mais si vos voyages impliquent des trains, des attractions locales, plusieurs sources de réservation ou des documents de voyage, vous passerez plus de temps à contourner les limitations de CheckMyTrip qu'à bénéficier de son organisation. Une application qui accepte tout et le stocke en toute sécurité n'est pas un luxe. C'est ce que le voyage exige réellement."
    },
    "client-onboarding-best-practices": {
        "title": "Bonnes pratiques d'onboarding client : numérique vs traditionnel",
        "description": "L'onboarding client numérique transforme la façon dont les entreprises vérifient et activent les nouveaux clients. Découvrez les différences clés avec les méthodes traditionnelles et les bonnes pratiques pour implémenter des workflows d'onboarding efficaces.",
        "p1": "Vous ouvrez un compte bancaire. Vous remplissez un formulaire. Vous l'imprimez, le signez, le scannez, l'envoyez par e-mail. Puis vous attendez. Trois jours plus tard, quelqu'un vous demande votre facture de services publics. Vous fouillez dans les tiroirs, trouvez un relevé d'il y a deux mois, le photographiez mal, l'envoyez à nouveau. Deux jours de plus passent. Finalement, un refus : le document était trop ancien. Recommencez.",
        "p2": "C'est encore ainsi que des millions de personnes vivent l'onboarding en 2025. Et chaque point de friction coûte de l'argent réel aux entreprises. Des recherches montrent que 68 % des clients abandonnent les demandes qui prennent plus de 20 minutes à compléter. Le coût moyen de l'onboarding manuel dans les services financiers est de 23 $ par client, contre 3 $ pour les processus entièrement numériques. Les entreprises avec l'onboarding le plus rapide de leur secteur acquièrent 40 % plus de clients que leurs concurrents plus lents.",
        "img_alt1": "Flux d'onboarding numérique moderne : vérification faciale avec guidage, écran de sélection de documents et options de preuve d'adresse",
        "p3": "L'onboarding numérique change tout. Un client ouvre une application à minuit, photographie son passeport, prend un selfie et reçoit une approbation en trois minutes. Pas de formulaires à imprimer. Pas de documents à envoyer par la poste. Pas d'attente que quelqu'un examine un dossier le lundi matin. La technologie qui rend cela possible a considérablement mûri : l'IA lit les documents avec précision, la vérification biométrique confirme l'identité de manière fiable, et la détection de fraude intercepte les attaques sophistiquées qui tromperaient les examinateurs humains.",
        "h2_1": "Ce que coûte réellement l'onboarding traditionnel",
        "p4": "Les coûts visibles de l'onboarding manuel sont évidents : temps du personnel, papier, affranchissement, stockage. Mais les coûts cachés sont plus importants. Chaque jour où un client attend est un jour où il pourrait s'inscrire chez un concurrent. Chaque champ de formulaire est une occasion de fautes de frappe qui nécessitent une correction ultérieure. Chaque examinateur humain applique des normes légèrement différentes, créant des résultats incohérents qui frustrent les clients et compliquent la conformité.",
        "p5": "Les processus traditionnels créent également des failles de sécurité que les systèmes numériques éliminent. Un membre du personnel vérifiant des identités pendant huit heures commet des erreurs que les machines ne font pas. Les falsifications de documents sophistiquées qui nécessitent des experts pour être détectées passent inaperçues aux yeux fatigués. Et les pistes papier créent leurs propres risques : les documents physiques peuvent être perdus, volés ou mal éliminés. Une banque britannique a découvert que 12 % de ses demandes traitées manuellement contenaient des erreurs nécessitant un suivi, tandis que son canal numérique avait un taux d'erreur inférieur à 1 %.",
        "h2_2": "Comment fonctionne l'onboarding moderne",
        "p6": "Le meilleur onboarding numérique combine plusieurs étapes de vérification en une expérience fluide. Premièrement, la <strong>vérification de documents</strong> : le client photographie sa pièce d'identité à l'aide de l'appareil photo de son téléphone. Le système lit le texte, vérifie les caractéristiques de sécurité comme les hologrammes et la micro-impression, et valide le document par rapport aux modèles connus pour ce type de document. Cela se produit en quelques secondes, pas en jours.",
        "p7": "Vient ensuite la <strong>vérification biométrique</strong>. Un selfie est comparé à la photo sur la pièce d'identité pour confirmer que le client est bien le titulaire du document. Mais une photo d'une photo pourrait tromper une simple comparaison, c'est pourquoi la détection de vivacité garantit que la personne est réellement présente : on peut lui demander de cligner des yeux, de tourner la tête, ou le système analyse des signaux subtils comme la texture de la peau et les micro-mouvements que les photographies et les vidéos ne peuvent pas reproduire. La détection de vivacité moderne arrête 99,9 % des tentatives d'usurpation.",
        "p8": "La <strong>vérification d'adresse</strong> confirme le lieu de résidence du client. Il peut télécharger une facture de services publics ou un relevé bancaire, l'IA extrayant l'adresse et vérifiant qu'elle correspond à ce qu'il a saisi. Alternativement, des vérifications de base de données peuvent vérifier les adresses instantanément sans nécessiter de document. Pour les scénarios à risque plus élevé, le <strong>contrôle des antécédents</strong> vérifie les listes de sanctions, les bases de données des personnes politiquement exposées et les médias défavorables pour évaluer le risque client.",
        "h2_3": "Concevoir des flux que les gens complètent réellement",
        "p9": "La technologie seule ne garantit pas un bon onboarding. Le design compte énormément. La différence entre 60 % et 90 % de complétion réside souvent dans la façon dont l'expérience est perçue. Un bon onboarding explique ce qui est nécessaire et pourquoi à chaque étape. Il montre des exemples de documents acceptables. Il fournit un feedback en temps réel lorsqu'une photo est floue ou mal éclairée au lieu de rejeter la demande des heures plus tard. Il permet aux clients de sauvegarder leur progression et de revenir plus tard s'ils sont interrompus.",
        "p10": "La conception « mobile-first » est essentielle : plus de 70 % de l'onboarding numérique se fait désormais sur smartphone. Cela signifie optimiser pour les appareils photo des téléphones, les interfaces tactiles et la connectivité intermittente. Les meilleurs systèmes fonctionnent hors ligne pour la collecte initiale des données, se synchronisant lorsque la connexion revient. Ils guident les utilisateurs à travers la photographie de documents avec des cadres à l'écran et une capture automatique lorsque la qualité de l'image est suffisante.",
        "p11": "Lorsque les choses tournent mal, une bonne gestion des erreurs fait la différence entre une nouvelle tentative et une application abandonnée. « Votre document n'a pas pu être vérifié » frustre les utilisateurs. « Nous n'avons pas pu lire la date d'expiration à cause d'une ombre. Essayez de photographier dans une lumière plus vive avec le document à plat sur une table » leur donne une voie à suivre. Chaque rejet doit inclure une raison spécifique et des instructions claires pour y remédier.",
        "h2_4": "Mesurer ce qui compte",
        "p12": "Les équipes intelligentes suivent des métriques spécifiques qui révèlent la santé de l'onboarding. Le <strong>taux de complétion</strong> indique le pourcentage de personnes qui commencent et qui terminent réellement. Tout ce qui est inférieur à 70 % indique une friction sérieuse qui mérite d'être étudiée. Le <strong>temps de complétion</strong> est important à la fois pour l'expérience client et le coût opérationnel : le meilleur onboarding consommateur se termine en moins de cinq minutes, tandis que l'onboarding professionnel avec une diligence raisonnable renforcée peut prendre 15 à 20 minutes. Le <strong>taux de succès à la première tentative</strong> révèle si vos conseils sont suffisamment clairs, les entreprises leaders atteignant plus de 85 % de succès dès le premier essai.",
        "p13": "Le <strong>taux de détection de fraude</strong> mesure l'efficacité de la sécurité, mais doit être équilibré par rapport aux taux de faux positifs. Détecter plus de fraudes est inutile si vous rejetez également des clients légitimes. Les meilleurs systèmes détectent plus de 95 % des tentatives frauduleuses tout en maintenant les faux positifs en dessous de 2 %. Enfin, les enquêtes de <strong>satisfaction client</strong> révèlent comment l'onboarding affecte la relation. Les mauvaises expériences d'onboarding sont fortement corrélées à un désabonnement précoce, même lorsque les clients terminent le processus avec succès.",
        "h2_5": "Réalités spécifiques à l'industrie",
        "p14": "Différents secteurs font face à des exigences différentes. Les <strong>services financiers</strong> opèrent sous des réglementations KYC et AML strictes qui imposent des étapes de vérification spécifiques. Mais les approches basées sur les risques permettent un onboarding simplifié pour les clients à faible risque tout en appliquant une diligence raisonnable renforcée lorsque cela est justifié. Un étudiant ouvrant son premier compte d'épargne n'a pas besoin du même examen qu'une personne transférant de grosses sommes à l'international.",
        "p15": "L'<strong>immobilier</strong> combine la vérification d'identité avec des vérifications d'antécédents pour la sélection des locataires. Les acheteurs internationaux peuvent nécessiter des documents supplémentaires et une vérification par rapport à des bases de données étrangères. Les <strong>soins de santé</strong> doivent vérifier l'identité du patient pour prévenir le vol d'identité médicale tout en maintenant la conformité HIPAA pour le traitement des données. Les <strong>services juridiques</strong> ont besoin d'une confirmation d'identité avant l'engagement, souvent combinée à des vérifications de conflits et à la collecte de signatures électroniques pour les lettres d'engagement.",
        "p16": "La plateforme d'onboarding de Folio gère ces variations grâce à des workflows de vérification configurables. Définissez les étapes de vérification appropriées pour votre secteur et votre niveau de risque. Envoyez un lien aux clients ; ils complètent la vérification depuis n'importe quel appareil. Vous recevez des résultats horodatés avec des pistes d'audit complètes prêtes pour l'examen réglementaire. La même technologie qui vérifie un nouveau client bancaire peut filtrer un candidat à la location ou confirmer l'identité d'un patient, s'adaptant à chaque contexte tout en maintenant l'expérience fluide qui stimule les taux de complétion.",
        "p17": "L'écart entre un bon et un mauvais onboarding s'élargit chaque année. Les clients s'attendent désormais à des expériences instantanées et adaptées aux mobiles. Les régulateurs exigent une vérification approfondie avec une documentation complète. Les entreprises qui prospèrent sont celles qui offrent les deux simultanément : suffisamment rigoureuses pour satisfaire la conformité, suffisamment fluides pour que les clients terminent réellement le processus. Dans un monde où les coûts de changement approchent de zéro, l'onboarding n'est pas seulement un détail opérationnel. C'est un avantage concurrentiel qui se renforce avec le temps."
    },
    "complete-guide-identity-verification": {
        "title": "Guide complet de la vérification d'identité numérique",
        "description": "Un guide pratique sur la vérification d'identité : comment cela fonctionne, pourquoi c'est important et comment l'implémenter sans faire fuir vos utilisateurs.",
        "p1": "Quelqu'un s'inscrit à votre service. Il peut s'agir exactement de la personne qu'elle prétend être. Ou elle pourrait utiliser une identité volée, un document falsifié ou les identifiants d'un tiers. Comment faire la différence ?",
        "p2": "La vérification d'identité répond à cette question. Elle confirme que la personne derrière l'écran est réelle, que ses documents sont authentiques et qu'ils correspondent à ses déclarations. Ce guide explique le fonctionnement, les différentes approches et comment mettre en place la vérification sans décourager les utilisateurs.",
        "h2_1": "Le déroulement de la vérification",
        "p3": "Une vérification type prend de 30 secondes à 2 minutes pour l'utilisateur. Derrière cette expérience simple se cache un processus multi-étapes :",
        "p4": "<strong>Capture du document :</strong> L'utilisateur photographie sa pièce d'identité, son passeport ou son permis de conduire. Les bons systèmes le guident : « Déplacez-vous vers une source de lumière », « Tenez le document à plat », « Cadrez toute la carte ». Ce guidage réduit considérablement les échecs.",
        "p5": "<strong>Analyse du document :</strong> L'IA examine l'image pour détecter toute falsification, vérifie les éléments de sécurité et extrait le texte. Est-ce un vrai passeport ou une image retouchée ? Les hologrammes sont-ils présents ? La police d'écriture correspond-elle aux modèles connus ? En quelques secondes, le système a la réponse.",
        "p6": "<strong>Correspondance faciale (Face Match) :</strong> L'utilisateur prend un selfie. Les algorithmes le comparent à la photo du document. La question est simple : s'agit-il de la même personne ? Les systèmes modernes atteignent plus de 99 % de précision.",
        "p7": "<strong>Détection de vivacité (Liveness Detection) :</strong> La personne est-elle réellement présente ou est-ce une photo ? Les contrôles de vivacité analysent des indices subtils comme la texture de la peau et les reflets oculaires, ou demandent à l'utilisateur de tourner la tête. Cela stoppe les tentatives de fraude les plus courantes.",
        "p8": "<strong>Décision :</strong> Tous les signaux se combinent pour donner un verdict : approuvé, rejeté ou renvoyé pour examen humain. La plupart des utilisateurs légitimes passent l'étape en moins d'une minute.",
        "h2_2": "Pourquoi la vérification échoue (et comment y remédier)",
        "p9": "La plupart des échecs ne sont pas des fraudes, mais des problèmes d'expérience utilisateur :",
        "li_1": "<strong>Mauvais éclairage :</strong> Les utilisateurs essaient de scanner des documents dans des pièces sombres. Solution : retour d'information en temps réel demandant de se déplacer vers un endroit plus lumineux.",
        "li_2": "<strong>Images floues :</strong> Mains qui tremblent, objectif sale. Solution : invite automatique à reprendre la photo avant la soumission.",
        "li_3": "<strong>Mauvais document :</strong> Les utilisateurs soumettent des factures au lieu de pièces d'identité. Solution : instructions claires avec des exemples visuels.",
        "li_4": "<strong>Documents expirés :</strong> Le passeport a expiré le mois dernier. Solution : informez les utilisateurs à l'avance des documents acceptés.",
        "li_5": "<strong>Reflets et ombres :</strong> L'hologramme crée un reflet qui masque le texte. Solution : capture multi-images qui assemble les meilleures parties.",
        "p10": "Résoudre ces problèmes peut améliorer les taux de réussite de 20 à 30 %. Ce sont autant d'utilisateurs qui terminent leur inscription au lieu de l'abandonner.",
        "h2_3": "Les technologies à l'œuvre",
        "p11": "<strong>OCR (Reconnaissance Optique de Caractères) :</strong> Lit le texte des documents. L'OCR moderne gère différentes polices, langues et mises en page. Il extrait automatiquement les noms, dates et numéros de documents.",
        "p12": "<strong>Lecture de puce NFC :</strong> De nombreux passeports et cartes d'identité contiennent des puces avec des données signées cryptographiquement. Lire cette puce prouve que le document est authentique et non altéré. C'est la méthode de vérification l'est plus sûre, mais elle nécessite un téléphone compatible NFC.",
        "p13": "<strong>Correspondance faciale :</strong> Des modèles d'apprentissage profond comparent les traits du visage entre le selfie et la photo du document. Ils tiennent compte du vieillissement, des différences d'éclairage et des variations d'angle.",
        "p14": "<strong>Détection de vivacité :</strong> Distingue les visages réels des photos, vidéos ou masques. La vivacité passive travaille à partir d'une seule image. La vivacité active demande des actions. Les deux présentent des compromis entre sécurité et friction utilisateur.",
        "h2_4": "Quand vérifier (et avec quelle intensité)",
        "p15": "Tous les services n'ont pas besoin du même niveau de vérification. Adaptez votre approche à votre risque :",
        "p16": "<strong>Risque faible (applications sociales, plateformes de contenu) :</strong> Vérification de base du document. Confirmer que le document est réel et appartient à un adulte. Rapide, peu de friction.",
        "p17": "<strong>Risque moyen (places de marché, locations) :</strong> Vérification du document plus correspondance faciale. Confirmer que l'utilisateur correspond à son document.",
        "p18": "<strong>Risque élevé (services financiers, jeux d'argent) :</strong> Vérification complète avec détection de vivacité, idéalement lecture NFC. Ajout de vérifications dans les bases de données de sanctions. Friction plus élevée, mais les exigences réglementaires l'imposent.",
        "p19": "La clé est la proportionnalité. Ne demandez pas de scan NFC de passeport pour créer un compte sur un réseau social. Ne faites pas l'impasse sur la détection de vivacité pour l'ouverture d'un compte bancaire.",
        "h2_5": "Le paysage de la conformité",
        "p20": "<strong><LocalizedLink>KYC (Know Your Customer)</LocalizedLink> :</strong> Les services financiers doivent vérifier l'identité de leurs clients avant de fournir des services. Les spécificités varient selon les pays, mais le principe est universel : savoir à qui l'on a affaire.",
        "p21": "<strong>AML (Anti-Money Laundering) :</strong> Va au-delà de la vérification initiale. Nécessite une surveillance continue et le signalement d'activités suspectes. S'applique aux banques, aux échanges de cryptomonnaies et de plus en plus à d'autres services financiers.",
        "p22": "<strong>Vérification de l'âge :</strong> Jeux d'argent, livraison d'alcool et contenu pour adultes nécessitent de confirmer que les utilisateurs ont l'âge requis. Les normes varient selon les juridictions.",
        "p23": "<strong>RGPD et vie privée :</strong> La vérification implique le traitement de données personnelles sensibles. Vous avez besoin d'une base légale, d'avis de confidentialité clairs et de mesures de sécurité appropriées. La minimisation des données est essentielle : ne collectez pas plus que nécessaire.",
        "h2_6": "L'avenir de la vérification",
        "p24": "<strong>EUDI (Identité Numérique Européenne) :</strong> L'UE met en place un cadre pour les <LocalizedLink>portefeuilles d'identité numérique</LocalizedLink>. Les citoyens stockeront leurs justificatifs vérifiés sur leur téléphone. Au lieu de se ré-identifier à chaque fois, ils prouveront leur identité via leur portefeuille de confiance. <LocalizedLink>Folio est déjà compatible EUDI</LocalizedLink>.",
        "p25": "<strong>Identifiants réutilisables :</strong> Vérifier une fois, utiliser partout. Après une vérification initiale, les utilisateurs reçoivent des justificatifs qu'ils peuvent partager avec d'autres services, réduisant considérablement la friction.",
        "p26": "<strong>Vérification respectueuse de la vie privée :</strong> Prouvez que vous avez plus de 18 ans sans révéler votre date de naissance. Des techniques cryptographiques rendent cela possible.",
        "h2_7": "Optimiser la vérification pour les utilisateurs",
        "p27": "La meilleure vérification est invisible. L'utilisateur doit avoir l'impression de s'inscrire, pas de remplir de la paperasse. Quelques principes :",
        "li_6": "<strong>Expliquer pourquoi :</strong> « Nous vérifions votre identité pour assurer la sécurité de la plateforme » convertit mieux qu'une demande soudaine.",
        "li_7": "<strong>Afficher la progression :</strong> « Étape 2 sur 3 » réduit l'abandon.",
        "li_8": "<strong>Gérer les échecs avec pédagogie :</strong> Expliquez ce qui n'a pas fonctionné et comment le corriger.",
        "li_9": "<strong>Proposer des alternatives :</strong> Si la vérification du passeport échoue, proposez le permis de conduire.",
        "li_10": "<strong>Se souvenir d'eux :</strong> Ne demandez pas de vérification inutile aux utilisateurs déjà vérifiés.",
        "p28": "La vérification d'identité est une question d'équilibre. Trop peu de sécurité crée un risque de fraude. Trop de friction fait fuir les utilisateurs. La bonne approche correspond à votre niveau de risque et respecte le temps de vos utilisateurs.",
        "p29": "Commencez par vos besoins. Testez avec de vrais utilisateurs et de vrais documents. Mesurez les taux de réussite et les points d'abandon. Itérez jusqu'à ce que la vérification devienne une étape naturelle de votre expérience utilisateur.",
        "p30": "Vous voulez voir une vérification fluide ? <LocalizedLink>Essayez Folio</LocalizedLink> et stockez vos propres documents."
    },
    "digital-credentials-government": {
        "title": "Comment les gouvernements remplacent les documents papier par des justificatifs numériques",
        "description": "Et si vous pouviez voter de l'étranger, prouver votre âge sans montrer votre identité ou accéder aux services publics sans faire la queue ? Les justificatifs numériques rendent cela possible, et certains pays voient déjà les résultats.",
        "p1": "L'Albanie avait un problème. Plus de 1,6 million de citoyens vivaient à l'étranger, loin des bureaux de vote, incapables de participer aux élections. La solution traditionnelle les aurait obligés à rentrer au pays, à s'absenter de leur travail et à dépenser de l'argent dans des billets d'avion. La plupart ne s'en donnaient pas la peine. Puis l'Albanie a tenté une nouvelle approche : l'inscription électorale numérique via une application mobile.",
        "p2": "Le résultat ? Une augmentation de 525 % de la participation de la diaspora. Plus de 245 000 citoyens se sont inscrits pour voter depuis leur lieu de résidence, en vérifiant leur identité sur leur téléphone et en recevant une carte d'électeur numérique utilisable dans les consulats du monde entier. Aucun vol requis. Aucun document perdu par la poste. Lisez l'histoire complète : <LocalizedLink>La participation de la diaspora albanaise bondit de 525 % avec Folio Wallet</LocalizedLink>",
        "p3": "C'est ce que les <strong>justificatifs numériques (digital credentials)</strong> permettent. Il ne s'agit pas de simples scans, mais de preuves signées cryptographiquement qui peuvent être vérifiées instantanément, partagées de manière sélective et jamais falsifiées. Un justificatif prouvant que vous avez plus de 18 ans ne révèle pas votre date de naissance exacte. Une carte d'électeur numérique confirme votre inscription sans divulguer votre adresse. Le titulaire contrôle les informations partagées.",
        "img_alt1": "Justificatifs numériques dans Folio Wallet : carte de vérification de l'âge (18+), carte d'assurance maladie et carte de bibliothèque avec options de code QR",
        "h2_1": "Ce qui change pour les citoyens",
        "p4": "Repensez à chaque interaction avec l'administration. Demander un permis. Prouver son éligibilité à une aide. Présenter ses papiers à la frontière. Chaque interaction implique généralement des documents physiques, des visites en personne et de l'attente. Les justificatifs numériques transforment ces moments.",
        "p5": "<strong>Accès de n'importe où.</strong> Les services publics ne sont plus liés à un lieu physique. Un citoyen vivant à l'étranger peut renouveler son permis de conduire, s'inscrire à une élection ou demander des aides sans rentrer au pays. Les résidents ruraux accèdent aux mêmes services que ceux des capitales.",
        "p6": "<strong>Partage sélectif.</strong> Quand un établissement vérifie votre âge, il n'a pas besoin de connaître votre adresse ou votre numéro de permis. Quand vous prouvez votre statut vaccinal pour voyager, vous ne devriez pas avoir à partager tout votre historique médical. Les justificatifs numériques permettent cette divulgation sélective dès leur conception.",
        "p7": "<strong>Vérification instantanée.</strong> Plus besoin d'attendre qu'un agent consulte une base de données, examine un document ou vérifie sa validité. La vérification se fait en quelques secondes, de manière cryptographique, sans intervention humaine.",
        "h2_2": "Où cela fonctionne-t-il déjà ?",
        "p8": "<strong>Vote et participation citoyenne.</strong> Au-delà de l'Albanie, plusieurs pays explorent les justificatifs numériques pour les élections. L'objectif est le même : permettre aux citoyens de participer à la démocratie où qu'ils soient, tout en garantissant la sécurité et l'intégrité du scrutin.",
        "p9": "<strong>Aides et services sociaux.</strong> Les gouvernements versent des retraites, des allocations et des aides à la santé. Chaque programme doit vérifier l'identité et l'éligibilité. Les justificatifs numériques réduisent la fraude tout en facilitant l'accès, remplaçant les cartes physiques qui peuvent être perdues ou volées.",
        "p10": "<strong>Licences professionnelles.</strong> Les médecins, avocats, architectes ou entrepreneurs doivent prouver leurs qualifications. Les certificats papier peuvent être falsifiés. Les justificatifs numériques permettent à un professionnel de présenter une qualification vérifiée que n'importe qui peut contrôler instantanément.",
        "p11": "<strong>Santé.</strong> Prouver sa couverture d'assurance, accéder à son dossier médical, confirmer son statut vaccinal : la santé implique une vérification constante de l'identité. Les justificatifs numériques accélèrent ces contrôles tout en protégeant la vie privée.",
        "p12": "<strong>Voyage et contrôle aux frontières.</strong> Visas numériques, statut de voyageur de confiance : les frontières sont des cas d'usage naturels. Le futur EUDI Wallet permettra aux citoyens européens de franchir les frontières avec des justificatifs acceptés dans tous les États membres.",
        "h2_3": "Pourquoi les gouvernements choisissent cette voie",
        "p13": "Les bénéfices ne sont pas seulement pour les citoyens. Les administrations voient des améliorations mesurables dans leurs opérations.",
        "p14": "<strong>Chute drastique de la fraude.</strong> Les documents papier sont falsifiables. Les bases de données peuvent être piratées. Les justificatifs numériques utilisent une cryptographie qui rend la falsification mathématiquement impossible. En Albanie, les cartes d'électeur numériques étaient vérifiables avec certitude.",
        "p15": "<strong>Réduction des coûts.</strong> Bureaux physiques, matériel d'impression, personnel, affranchissement : l'infrastructure papier coûte cher. Les processus numériques réduisent ces coûts. Un renouvellement via une application coûte une fraction d'une visite en personne.",
        "p16": "<strong>Amélioration de la qualité des données.</strong> Lorsque les justificatifs proviennent directement de sources autorisées, les erreurs de saisie manuelle disparaissent. La licence professionnelle dans le portefeuille d'un médecin provient directement de l'ordre professionnel.",
        "p17": "<strong>Élargissement de l'inclusion.</strong> Les citoyens à mobilité réduite, ceux des zones reculées et les populations de la diaspora accèdent à des services qui nécessitaient auparavant une présence physique. Le service public devient accessible à tous.",
        "h2_4": "Les défis restants",
        "p18": "Les justificatifs numériques ne sont pas une solution miracle. Tout le monde n'a pas de smartphone ou n'est pas à l'aise avec le numérique. Les gouvernements doivent proposer des alternatives et accompagner les citoyens.",
        "p19": "La protection de la vie privée est un sujet légitime. Les citoyens ont besoin d'être assurés que les systèmes numériques protègent mieux leurs informations que les processus papier. La technologie le permet, mais les gouvernements doivent le démontrer clairement.",
        "p20": "Le cadre juridique est souvent en retard. De nombreuses juridictions doivent légiférer pour donner aux justificatifs numériques le même statut légal qu'aux documents physiques. Le règlement eIDAS de l'UE ouvre la voie, mais cela prend du temps.",
        "p21": "L'interopérabilité nécessite des standards. Un justificatif émis dans un pays doit être vérifiable dans un autre. Des standards internationaux comme W3C Verifiable Credentials et l'ISO 18013 pour les permis de conduire mobiles fournissent cette base.",
        "h2_5": "L'étape suivante",
        "p22": "La direction est claire. L'UE exigera que tous les États membres proposent des portefeuilles d'identité numérique d'ici 2026. Les pays du monde entier testent des justificatifs numériques pour des usages spécifiques. Les citoyens attendent de plus en plus des services publics numériques.",
        "p23": "Folio accompagne les gouvernements dans cette transition. Notre plateforme gère le cycle de vie complet des justificatifs : émission sécurisée, stockage contrôlé par le citoyen et vérification instantanée. L'Albanie en est un exemple. Cette technologie s'applique aux aides, aux licences professionnelles, aux documents de voyage et à tout autre titre officiel.",
        "p24": "La transformation ne se fera pas du jour au lendemain, mais elle est en marche. Les documents papier nous ont servis pendant des siècles. Les justificatifs numériques nous serviront mieux. En savoir plus sur les <LocalizedLink>solutions de Folio pour le gouvernement</LocalizedLink>."
    },
    "digital-passport-copies": {
        "title": "Pourquoi vous avez besoin d'une copie numérique de votre passeport",
        "description": "Découvrez les avantages d'avoir une copie numérique de votre passeport : accès instantané, sauvegarde d'urgence, enregistrements plus rapides et stockage sécurisé. Essentiel pour tout voyageur.",
        "p1": "Vous avez besoin de votre numéro de passeport pour l'enregistrement à l'aéroport, mais il est au fond de votre valise. Ou la réception de l'hôtel vous demande vos coordonnées de passeport et vous n'êtes pas à l'aise à l'idée de laisser votre passeport physique à la réception. Ou encore, vous remplissez un formulaire de demande de visa et ne vous souvenez plus de la date d'émission exacte.",
        "p2": "Ces moments arrivent constamment en voyage. Avoir une copie numérique de votre passeport résout tout cela instantanément. Il ne s'agit pas de remplacer votre passeport physique, mais d'avoir vos informations essentielles accessibles partout dès que vous en avez besoin, sans le risque de transporter l'original en permanence.",
        "img_alt1": "Copie numérique de passeport dans l'application Folio Wallet montrant le scan du passeport et les données extraites",
        "h2_1": "Pourquoi garder une copie numérique de votre passeport",
        "p3": "Une copie numérique de passeport transforme votre façon de voyager. Voici pourquoi chaque voyageur devrait en avoir une :",
        "p4": "<strong>Accès instantané à vos informations</strong> : Votre numéro de passeport, sa date d'émission et d'expiration sont toujours dans votre poche. Plus besoin de fouiller dans vos sacs, plus besoin de lutter pour se souvenir des détails. Ouvrez votre téléphone, tout est là.",
        "p5": "<strong>Gardez votre passeport physique en sécurité</strong> : Laissez votre passeport original dans le coffre-fort de l'hôtel. Utilisez votre copie numérique pour les situations courantes comme les enregistrements en ligne, les formulaires d'inscription ou pour présenter une pièce d'identité lors de la réservation d'excursions. Votre passeport physique reste protégé jusqu'à ce que vous en ayez réellement besoin.",
        "p6": "<strong>Gagnez du temps sur chaque trajet</strong> : Enregistrements de vol en ligne, demandes de visa, formulaires de location : tous demandent les mêmes détails de passeport. Avec une copie numérique, vous les remplissez en quelques secondes au lieu de chercher votre passeport à chaque fois.",
        "p7": "<strong>Accès depuis n'importe quel appareil</strong> : Les applications de portefeuille numérique modernes se synchronisent sur vos appareils. Vos informations de passeport sont disponibles sur votre téléphone, tablette ou ordinateur. Si un appareil tombe en panne, vous y avez toujours accès.",
        "p8": "<strong>Sauvegarde d'urgence critique</strong> : Si votre passeport est perdu ou volé à l'étranger, avoir une copie numérique est inestimable. Vous pouvez fournir des détails précis à votre ambassade immédiatement, ce qui peut réduire de plusieurs jours le processus de délivrance d'un document de voyage d'urgence. Sans cela, vous essayez de recréer des informations de mémoire tout en gérant le stress de la perte.",
        "h2_2": "Quand aurez-vous besoin de votre copie numérique de passeport ?",
        "p9": "Les copies numériques ne servent pas qu'aux urgences. Vous les utiliserez tout au long de chaque voyage :",
        "p10": "<strong>Enregistrement de vol en ligne</strong> : Les compagnies aériennes demandent souvent votre numéro de passeport pour les vols internationaux. Avec une copie numérique, vous vous enregistrez depuis n'importe où sans transporter votre passeport physique.",
        "p11": "<strong>Enregistrement à l'hôtel</strong> : De nombreux hôtels ont besoin des informations du passeport pour l'enregistrement. Montrez-leur votre copie numérique tout en gardant l'original en sécurité dans votre sac ou le coffre de la chambre. C'est particulièrement utile si vous hésitez à laisser votre passeport à la réception.",
        "p12": "<strong>Location de voiture</strong> : Les agences de location scannent ou enregistrent généralement les détails du passeport. Avoir une copie prête accélère le processus et vous permet de garder votre original en sécurité.",
        "p13": "<strong>Visa à l'arrivée</strong> : Les formulaires d'immigration demandent des détails exacts : numéro, date d'émission, date d'expiration. Avoir tout visible sur votre téléphone rend le remplissage rapide et précis, surtout après un long vol.",
        "p14": "<strong>Achat de carte SIM</strong> : De nombreux pays exigent les informations du passeport pour activer une carte SIM locale. Votre copie numérique rend ce processus immédiat.",
        "p15": "<strong>Détaxe (Tax refund)</strong> : Lors de demandes de remboursement de TVA aux aéroports, vous devez souvent fournir votre numéro de passeport. Une copie numérique vous permet de remplir les formulaires sans sortir votre passeport physique.",
        "p16": "<strong>Urgences médicales</strong> : Si vous avez besoin de soins à l'étranger, avoir vos détails de passeport accessibles facilite l'identification et les demandes d'assurance, même si vos documents physiques ne sont pas avec vous.",
        "h2_3": "Sauvegarde d'urgence : que faire en cas de perte de votre passeport",
        "p17": "Perdre son passeport à l'étranger est stressant. Une copie numérique ne le remplacera pas, mais elle transforme un cauchemar en situation gérable.",
        "p18": "Lorsque vous vous présentez à votre ambassade ou consulat, ils ont besoin de vos coordonnées de passeport pour émettre un document de voyage d'urgence. Avec une copie numérique, vous fournissez ces informations immédiatement. Sans cela, l'ambassade doit contacter le bureau des passeports de votre pays pour vérifier votre identité, ce qui peut prendre plusieurs jours.",
        "p19": "Une copie numérique de passeport réduit généralement le délai d'obtention d'un document d'urgence de trois à cinq jours à une prestation le jour même ou le lendemain. Pour les voyageurs ayant des impératifs de temps, cette différence est énorme.",
        "p20": "Au-delà des procédures à l'ambassade, vous aurez besoin de ces détails pour les rapports de police, les demandes d'assurance et la réservation de vols. L'accessibilité réduit le stress au moment où vous en avez le plus besoin.",
        "h2_4": "Ce qu'il faut stocker avec votre passeport",
        "p21": "Une sauvegarde complète de vos documents de voyage inclut plus que votre simple passeport :",
        "p22": "<strong>Coordonnées de l'ambassade</strong> : Le numéro de téléphone et l'adresse de l'ambassade ou du consulat de votre pays à destination.",
        "p23": "<strong>Détails de l'assurance voyage</strong> : Numéro de police, numéros d'urgence et résumé de la couverture.",
        "p24": "<strong>Confirmations de vol et d'hôtel</strong> : Références de réservation et numéros de confirmation.",
        "p25": "<strong>Informations sur les cartes bancaires</strong> : Numéros de carte et coordonnées de la banque (stockés séparément des cartes elles-mêmes).",
        "p26": "<strong>Contacts d'urgence</strong> : Membres de la famille ou amis pouvant aider en cas d'urgence.",
        "h2_5": "Comment stocker vos copies de passeport en toute sécurité",
        "p27": "Une copie numérique de passeport n'est utile que si elle est stockée de manière sécurisée. De nombreuses méthodes pratiques créent de graves risques de sécurité.",
        "p28": "<strong>Évitez ces méthodes peu sûres</strong> : Les pièces jointes d'e-mails créent des copies sur des serveurs qui peuvent être piratés. La galerie photo de votre téléphone se synchronise sur le cloud et peut être visible par d'autres applications. Le stockage cloud non chiffré (comme Google Drive ou Dropbox classique) n'est pas conçu pour les documents sensibles.",
        "p29": "<strong>Utilisez une sécurité appropriée</strong> : Stockez vos copies dans des applications avec un chiffrement de bout en bout, ou vous seul détenez les clés. Activez l'authentification biométrique (Face ID, empreinte digitale). Choisissez des solutions qui fonctionnent hors ligne pour y accéder même sans connexion internet.",
        "h2_6": "Stocker vos données de passeport dans Folio",
        "p30": "<LocalizedLink>Folio Wallet</LocalizedLink> répond à tous les défis du stockage des copies de passeport. Lorsque vous ajoutez votre passeport, Folio extrait automatiquement les informations clés et les stocke avec un chiffrement de bout en bout.",
        "p31": "Votre passeport rejoint vos autres documents de voyage : cartes d'embarquement, réservations d'hôtel, certificats d'assurance, tout est au même endroit. L'authentification biométrique protège l'accès et le mode hors ligne garantit la disponibilité partout.",
        "p32": "Garder une copie numérique de son passeport devrait être une pratique courante pour tout voyageur. Cela fait gagner du temps, sécurise votre passeport physique et constitue une sauvegarde cruciale en cas d'urgence. L'essentiel est de choisir un stockage sécurisé qui protège vos données sensibles."
    },
    "digital-wallet-apps-for-every-need": {
        "title": "Une application de portefeuille numérique pour chaque besoin",
        "description": "Découvrez les meilleures applications de portefeuille numérique pour les paiements, le stockage de documents et les voyages. Trouvez l'application idéale pour vos besoins spécifiques.",
        "p1": "Votre portefeuille physique contient vos cartes bancaires, votre permis de conduire, peut-être un peu d'espèces. Votre téléphone contient... tout le reste, éparpillé dans une douzaine d'applications. Cartes d'embarquement dans vos e-mails. Cartes d'assurance en captures d'écran. Cartes de fidélité oubliées. Billets d'événements enterrés dans des messages de confirmation. La promesse des portefeuilles numériques était de régler ce chaos. La réalité est qu'aucune application unique ne fait tout parfaitement.",
        "p2": "La solution n'est pas de trouver le portefeuille parfait, mais de comprendre ce que chaque type fait de mieux et de choisir la bonne combinaison selon votre mode de vie. Voici comment se répartissent les principales catégories.",
        "h2_1": "Pour le paiement sans contact et les laissez-passer de base",
        "p3": "<strong>Apple Wallet</strong> et <strong>Google Wallet</strong> sont les choix par défaut, pour de bonnes raisons. Ils gèrent les paiements sans contact mieux que n'importe quelle application tierce car ils sont intégrés au système d'exploitation. Ajoutez une carte bancaire, approchez votre téléphone du terminal, et c'est fait. Les deux stockent également les cartes d'embarquement, les titres de transport et les billets d'événements des prestataires partenaires.",
        "p4": "Les limites apparaissent quand vous essayez de stocker autre chose qu'une carte de paiement ou un fichier .pkpass officiel. Votre carte d'assurance maladie ? Probablement pas supportée. Votre passeport pour un voyage international ? Non. Ce billet de concert arrivé en PDF ? Vous devrez faire une capture d'écran. Ces portefeuilles excellent dans leur domaine : les paiements et les titres des grands prestataires. Tout le reste passe à la trappe.",
        "h2_2": "Pour les documents et le stockage sécurisé",
        "p5": "<strong>Folio</strong> comble le vide laissé par Apple et Google. Il stocke les documents que le portefeuille par défaut de votre téléphone n'accepte pas : passeports, permis de conduire, cartes d'assurance maladie, carnets de vaccination, PDF de visas, permis de séjour. Photographiez un document et Folio en extrait automatiquement les données clés. Définissez des dates d'expiration et recevez des rappels avant qu'ils ne doivent être renouvelés.",
        "img_alt1": "Application Folio montrant des documents organisés, notamment des cartes de paiement, des pièces d'identité, des documents de voyage et des billets avec une organisation par dossiers",
        "p6": "La sécurité est le point où Folio se distingue le plus. Tout est chiffré de bout en bout et protégé par des Passkeys et l'authentification biométrique. Même les serveurs de Folio ne peuvent pas lire vos documents. Pour les voyageurs, la fonction \"Trip Timeline\" organise les vols, hôtels et activités chronologiquement. Ainsi, vous ne cherchez pas vos billets à l'aéroport. Les dossiers partagés permettent aux membres de la famille d'accéder aux mêmes documents sans s'envoyer de photos. <LocalizedLink>Disponible gratuitement sur iOS et Android.</LocalizedLink>",
        "h2_3": "Pour les transferts d'argent entre amis",
        "p7": "<strong>Venmo</strong> domine les paiements entre particuliers aux États-Unis. Partager l'addition au restaurant, payer son loyer à un colocataire, régler les comptes après un voyage de groupe : Venmo gère cela instantanément. Le flux social montrant qui a payé qui est soit une fonctionnalité, soit un problème de confidentialité selon votre point de vue, mais vous pouvez rendre les transactions privées. La carte de débit Venmo vous permet de dépenser votre solde en magasin.",
        "p8": "<strong>PayPal</strong> fonctionne de manière similaire avec une couverture internationale plus large. Si vous envoyez de l'argent hors des États-Unis ou payez des marchands internationaux, PayPal est plus accessible. Le revers de la médaille est une interface moins fluide et des structures de frais parfois confuses pour la conversion de devises.",
        "h2_4": "Pour gérer plusieurs cartes bancaires",
        "p9": "<strong>Curve</strong> résout l'encombrement des cartes différemment. Liez tous vos comptes Visa et Mastercard à Curve, puis ajoutez seulement Curve à Apple Wallet ou Google Wallet. Lors du paiement, une seule carte gère tout. Vous décidez plus tard quel compte sous-jacent paie réellement. La fonction \"Go Back in Time\" vous permet de déplacer une dépense vers une autre carte jusqu'à 30 jours après l'achat. Pour ceux qui optimisent les récompenses par catégorie de dépense, Curve évite de chercher la bonne carte au mauvais moment.",
        "h2_5": "Pour les programmes de fidélité",
        "p10": "<strong>Stocard</strong> numérise la pile de cartes de fidélité qui encombre votre portefeuille physique. Scannez le code-barres et la carte vit dans l'application. En caisse, montrez le code-barres sur votre écran au lieu de sortir du plastique. Stocard affiche également les offres et promotions des enseignes que vous avez ajoutées. La limite : ce ne sont que des cartes de fidélité. Pas de paiements, pas de documents, pas de billets. Mais pour consolider les programmes de récompense, cela fonctionne bien.",
        "h2_6": "Composer votre propre pile de portefeuilles",
        "p11": "La plupart des gens ont besoin de deux ou trois applications, pas d'une seule. Apple Wallet ou Google Wallet gère les paiements et les titres compatibles. Folio stocke les documents, organise les voyages et sécurise tout ce que votre portefeuille par défaut rejette. Venmo ou PayPal couvre les transferts d'argent. Curve est optionnel mais utile si vous jonglez avec plusieurs cartes de crédit.",
        "p12": "L'objectif n'est pas de minimiser le nombre d'applications, mais de savoir exactement où chaque chose se trouve. Quand vous avez besoin de votre carte d'embarquement, elle est dans Apple Wallet. Quand le contrôle aux frontières demande votre passeport, il est dans Folio. Quand votre ami demande sa part du dîner d'hier, c'est dans Venmo. Fini les recherches dans les captures d'écran, les e-mails et les PDF aléatoires en espérant trouver le bon document avant la fermeture de la porte d'embarquement."
    },
    "10-travel-hacks-that-actually-work": {
        "title": "10 astuces de voyage qui fonctionnent vraiment (et 3 qui sont inutiles)",
        "description": "La plupart des conseils de voyage ne servent à rien. Ces dix-là vous feront gagner du temps et de l'argent. Plus trois astuces populaires qui semblent bonnes mais fonctionnent rarement en pratique.",
        "intro": "Cherchez \"astuces de voyage\" et vous trouverez des listes de conseils qui semblent ingénieux mais s'effondrent en pratique. Le mode navigation privée pour des vols moins chers ? Un mythe. Un VPN pour réserver depuis des pays moins chers ? Cela se retourne souvent contre vous. La plupart des \"hacks\" de voyage sont soit dépassés, soit illégaux, soit de simples vœux pieux.",
        "p1": "Voici dix astuces qui fonctionnent vraiment, avec des exemples précis. Plus trois astuces populaires à éviter pour ne pas perdre votre temps.",
        "h2_1": "Les astuces qui fonctionnent vraiment",
        "p2": "<strong>1. Utilisez les programmes d'escale (stopover) des compagnies aériennes.</strong> TAP Air Portugal, Icelandair, Turkish Airlines et plusieurs autres vous permettent de transformer une escale en un séjour de plusieurs jours sans coût de vol supplémentaire. Vous voyagez de Londres à New York via Lisbonne ? Ajoutez trois nuits au Portugal pour le seul prix de l'hôtel. Le programme d'Icelandair permet de passer jusqu'à sept nuits à Reykjavik sur les vols transatlantiques. Ce n'est pas de la triche ; les compagnies le promeuvent pour booster le tourisme.",
        "p3": "<strong>2. Réservez des tarifs remboursables tôt, puis changez si les prix baissent.</strong> Les prix des hôtels fluctuent sans cesse. Réservez tôt avec annulation gratuite, puis configurez une alerte Google Flights ou consultez Hopper périodiquement. Si le prix baisse, réservez à nouveau au tarif inférieur et annulez l'original. Cela fonctionne particulièrement bien 2 à 4 semaines avant le départ, quand les prix chutent souvent. Un voyageur a économisé 400 € sur un hôtel à Barcelone en réservant trois fois en deux mois.",
        "p4": "<strong>3. Voyagez en intersaison pour économiser 30 à 50 %.</strong> Barcelone en août : des hôtels à 250 € la nuit, deux heures de file à la Sagrada Familia, 35 °C. Barcelone en mai : 120 € la nuit pour les mêmes hôtels, 20 minutes d'attente, un temps parfait à 22 °C. L'intersaison (le mois avant et après le pic) offre la même destination avec moins de monde, des prix bas et souvent une meilleure météo. Les meilleurs moments : l'Europe en mai ou septembre, l'Asie du Sud-Est en novembre, le Japon en novembre ou avril.",
        "p5": "<strong>4. Voyagez uniquement avec un bagage cabine et gagnez plus de 45 minutes par vol.</strong> Le calcul : évitez la file d'enregistrement (10 min gagnées), évitez le dépôt de bagages (10 min), évitez la récupération des bagages (25+ min), éliminez totalement le risque de perte. Ajoutez les 25 à 60 € de frais de bagage en soute, et le bagage cabine seul vous fait gagner du temps et de l'argent. Le secret est une garde-robe capsule : des couleurs neutres interchangeables, de la laine mérinos anti-odeurs et une lessive lors des longs voyages.",
        "p6": "<strong>5. Sauvegardez vos documents numériquement avant de partir.</strong> Perdre son passeport à l'étranger signifie visites à l'ambassade, documents d'urgence et peut-être vols manqués. Un ami a passé deux jours à Madrid à régler le vol de son passeport car il n'avait aucune copie. La solution : stockez scans de passeports, copies de visas, confirmations d'hôtel et documents d'assurance dans <0>Folio</0> avant de partir. Tout est chiffré, fonctionne hors ligne et reste accessible même si votre téléphone rend l'âme (synchro sur un nouvel appareil avec votre code de récupération).",
        "img_alt": "Écrans de l'application Folio : Timeline avec réservations de voyage, détails de confirmation d'hôtel et stockage de passeport",
        "p7": "<strong>6. Achetez une eSIM avant d'atterrir.</strong> Les frais d'itinérance sont brutaux. Une seule journée de données en itinérance depuis un opérateur américain en Europe peut coûter 10 à 15 $. Une eSIM chez Airalo, Holafly ou Nomad coûte entre 5 et 15 $ pour une semaine entière de données. Installez-la avant d'atterrir, et vous aurez une connexion dès la sortie de l'avion. Pas de boutique de cartes SIM à chercher, pas de barrière de la langue, pas de cartes physiques à échanger.",
        "p8": "<strong>7. Téléchargez des cartes hors ligne pour toute votre destination.</strong> Google Maps vous permet de télécharger des régions entières. Faites-le sur le WiFi de l'hôtel la veille de vos explorations. Vous aurez la navigation étape par étape, les infos de transports publics et les détails des restaurants même en mode avion. Indispensable pour les métros (pas de signal sous terre), les zones reculées et pour éviter les frais de données. Téléchargez une zone plus large que prévu.",
        "p9": "<strong>8. Emportez des objets à usages multiples.</strong> Exemples concrets : une grande écharpe (couverture en avion, paréo, oreiller, sac d'urgence), un sac étanche (linge sale, étanchéité à la plage, protection pluie pour l'électronique), des cubes de rangement à compression (organiser les vêtements, s'asseoir dessus pour chasser l'air, séparer le linge humide). Oubliez les listes de \"50 usages pour un trombone\". Concentrez-vous sur ce que vous utiliserez vraiment deux fois.",
        "p10": "<strong>9. Soyez sincèrement aimable aux comptoirs d'enregistrement.</strong> Soyons honnêtes : être gentil vous apporte rarement des surclassements gratuits. Les compagnies ont des règles strictes sur qui finit en business class. Mais la gentillesse améliore toute l'expérience. Le personnel qui gère des passagers en colère toute la journée fera plus d'efforts pour quelqu'un d'agréable : meilleures places, flexibilité sur les bagages, aide précieuse pour les réorganisations en cas de problème. Ce n'est pas une astuce pour des cadeaux, mais pour un meilleur voyage.",
        "p11": "<strong>10. Utilisez vos points quand les prix en espèces sont élevés, payez en espèces quand ils sont bas.</strong> Les prix en points et en argent ne bougent pas ensemble. Un vol qui coûte 50 000 points ou 400 € en juin peut coûter 50 000 points ou 180 € en octobre. Vérifiez les deux avant de réserver. Utilisez vos points lors des pics (vacances, événements, haute saison) et payez en espèces quand les prix chutent. Cette simple flexibilité peut doubler la valeur de vos programmes de fidélité.",
        "h2_2": "Les astuces qui ne fonctionnent pas",
        "p12": "<strong>Le \"Hidden city ticketing\".</strong> L'idée : réserver un vol moins cher avec une correspondance dans votre destination réelle, puis ne pas prendre le dernier segment. La réalité : les compagnies le détectent activement. Elles annuleront votre vol retour, révoqueront vos miles et pourraient vous bannir. Lufthansa a même poursuivi un passager pour cela. Le risque n'en vaut pas la peine.",
        "p13": "<strong>Le mode navigation privée pour les vols moins chers.</strong> La théorie : les compagnies suivent vos recherches et augmentent les prix quand vous montrez de l'intérêt. La réalité : de multiples études ont prouvé que les prix sont les mêmes en navigation privée. Les compagnies utilisent une tarification dynamique basée sur la demande globale, pas sur votre historique individuel. Cette astuce vous fait perdre du temps.",
        "p14": "<strong>Utiliser un VPN pour réserver depuis des pays \"moins chers\".</strong> L'idée : les prix varient par pays, utilisez un VPN pour apparaître sur un marché plus abordable. La réalité : votre carte de paiement révèle votre position réelle. Les compagnies rejettent souvent les correspondances incohérentes. Quand cela fonctionne, les économies sont minimes et ne valent pas le risque de problèmes de réservation ou d'alertes à la fraude sur votre carte.",
        "p15": "Les meilleures astuces de voyage ne sont pas des ruses ingénieuses. Ce sont des fondamentaux ennuyeux : réserver tôt, rester flexible, sauvegarder ses documents, voyager en intersaison. Les hacks tape-à-l'œil promettant des surclassements et des remises secrètes ne fonctionnent généralement pas. Les astuces simples qui font gagner 30 minutes à l'aéroport et 100 € sur l'hôtel ? Celles-là fonctionnent vraiment."
    },
    "document-intelligence": {
        "title": "Document Intelligence : Comprendre le traitement documentaire par l'IA",
        "description": "Le Document Intelligence utilise l'IA pour classer, extraire et vérifier automatiquement les informations des documents. Découvrez comment cette technologie optimise les processus métier et améliore la conformité.",
        "p1": "Chaque jour, les entreprises traitent des milliers de documents : relevés bancaires, factures de services publics, formulaires fiscaux, certificats d'immatriculation, justificatifs de domicile et bien d'autres paperasses. L'examen manuel de ces documents est lent, coûteux et sujet aux erreurs. Le <strong>Document Intelligence</strong> applique l'intelligence artificielle pour automatiser ce travail, en extrayant les informations avec précision et à grande échelle.",
        "p2": "Contrairement à l'OCR (Reconnaissance Optique de Caractères) traditionnel qui convertit simplement des images en texte, le Document Intelligence comprend les documents. Il identifie les types de documents, localise les champs pertinents, extrait des données structurées et valide ces informations par rapport à des modèles attendus et des sources externes.",
        "h2_1": "Au-delà de l'OCR : ce que fait le Document Intelligence",
        "p3": "La technologie OCR traditionnelle est apparue il y a plusieurs décennies pour numériser le texte imprimé. Bien qu'utile, elle présente des limites majeures : elle extrait le texte brut sans en comprendre le contexte, peine avec les images de mauvaise qualité et nécessite une configuration manuelle fastidieuse pour chaque type de document.",
        "p4": "Le Document Intelligence s'appuie sur l'OCR avec des capacités supplémentaires :",
        "p5": "<strong>Classification automatique</strong> : Le système identifie le type de document qu'il analyse, qu'il s'agisse d'un relevé bancaire, d'une facture, d'une déclaration fiscale ou d'un enregistrement de société. Cela se fait automatiquement, sans que l'utilisateur n'ait à spécifier le type de document au préalable.",
        "p6": "<strong>Extraction intelligente</strong> : Au lieu de renvoyer un bloc de texte, le système extrait des champs spécifiques : noms, adresses, numéros de compte, dates, montants. Il comprend la mise en page des documents et sait où trouver les informations pertinentes.",
        "p7": "<strong>Validation des données</strong> : Les données extraites sont vérifiées pour leur cohérence et leur plausibilité. Le format de la date est-il logique ? L'adresse est-elle correctement structurée ? Les valeurs numériques se situent-elles dans les plages attendues ?",
        "p8": "<strong>Détection de fraude</strong> : Les modèles d'IA peuvent identifier des signes de manipulation de documents : polices incohérentes, espacement irrégulier, preuves de retouche numérique ou anomalies dans les métadonnées suggérant une altération.",
        "h2_2": "Types de documents et cas d'utilisation",
        "p9": "Le Document Intelligence gère un large éventail de catégories de documents :",
        "li1": "<strong>Documents d'identité</strong> : Passeports, cartes nationales d'identité, permis de conduire. Extraction des détails personnels et vérification de l'authenticité.",
        "li2": "<strong>Justificatifs de domicile</strong> : Factures d'électricité/gaz, relevés bancaires, correspondances gouvernementales. Vérification de l'adresse actuelle et confirmation de la résidence.",
        "li3": "<strong>Documents financiers</strong> : Déclarations fiscales, bulletins de paie, relevés bancaires. Évaluation des revenus et de la situation financière.",
        "li4": "<strong>Documents d'entreprise</strong> : Kbis, statuts, registres d'actionnaires. Vérification des informations et de la propriété de la société.",
        "li5": "<strong>Documents de véhicule</strong> : Cartes grises, cartes d'assurance. Confirmation de la propriété et de la couverture du véhicule.",
        "li6": "<strong>Documents de santé</strong> : Cartes de tiers payant, dossiers médicaux. Vérification de la couverture et traitement des demandes de remboursement.",
        "h2_3": "La valeur métier de l'automatisation",
        "p10": "L'examen manuel des documents crée des coûts et des goulots d'étranglement importants. Prenons un processus de demande de prêt où le personnel doit examiner des relevés bancaires, vérifier les revenus et confirmer l'adresse. Chaque dossier peut nécessiter 30 minutes ou plus de temps d'examen humain.",
        "p11": "Le Document Intelligence transforme ce processus :",
        "p12": "<strong>Vitesse</strong> : Les documents sont traités en quelques secondes plutôt qu'en minutes. Des demandes qui prenaient des jours peuvent être finalisées en quelques heures.",
        "p13": "<strong>Précision</strong> : L'extraction par l'IA réduit les erreurs humaines de lecture ou de saisie. La validation détecte les incohérences que des réviseurs fatigués pourraient manquer.",
        "p14": "<strong>Évolutivité</strong> : La capacité de traitement augmente sans hausse proportionnelle des effectifs. Gérez les pics saisonniers sans personnel intérimaire.",
        "p15": "<strong>Cohérence</strong> : Chaque document est évalué selon les mêmes critères. Pas de variation entre les réviseurs ou selon l'heure de la journée.",
        "p16": "<strong>Pistes d'audit</strong> : Les systèmes automatisés créent des dossiers complets sur ce qui a été vérifié et trouvé, simplifiant le reporting de conformité.",
        "h2_4": "Gérer les défis de qualité des documents",
        "p17": "Dans la réalité, les documents arrivent rarement en parfait état. Les utilisateurs photographient les documents avec leur téléphone, ce qui entraîne des variations d'éclairage, d'angles et de qualité d'image. Le Document Intelligence doit gérer ces défis avec souplesse.",
        "p18": "<strong>Guidage de l'utilisateur</strong> : Les bons systèmes aident les utilisateurs à prendre de meilleures photos. Des guides à l'écran indiquent le positionnement optimal, des alertes signalent si l'éclairage est insuffisant, et la capture automatique se déclenche lorsque la qualité d'image atteint les seuils requis.",
        "p19": "<strong>Prétraitement de l'image</strong> : Les modèles d'IA peuvent corriger la rotation, la distorsion de perspective et l'éclairage inégal avant l'extraction. Cela améliore la précision même lorsque les images sources sont imparfaites.",
        "p20": "<strong>Score de confiance</strong> : Plutôt que de simplement renvoyer des valeurs extraites, le Document Intelligence fournit des scores de confiance indiquant le degré de certitude du système pour chaque extraction. Les extractions à faible confiance peuvent être signalées pour un examen humain.",
        "p21": "<strong>Tentatives multiples</strong> : Les systèmes peuvent permettre aux utilisateurs de recommencer la capture du document si la qualité initiale est insuffisante, avec des conseils précis sur les points à améliorer."
    },
    "end-to-end-encryption": {
        "title": "Pourquoi même Folio ne peut pas voir vos documents",
        "description": "Vos documents dans Folio sont protégés par un secret que vous seul connaissez. Sans votre Passkey ou votre code de récupération, personne ne peut accéder à vos données, pas même nous. Voici comment ça fonctionne.",
        "p1": "Voici une question qui mérite d'être posée pour toute application stockant vos documents : l'entreprise qui l'a conçue peut-elle voir vos fichiers ? Pour la plupart des services cloud, la réponse honnête est oui. Ils chiffrent vos données sur leurs serveurs, mais ils détiennent les clés. S'ils voulaient consulter vos fichiers, ils le pourraient.",
        "p2": "Folio fonctionne différemment. Nous utilisons le chiffrement de bout en bout, ce qui signifie que vos documents sont chiffrés sur votre téléphone avant même d'atteindre nos serveurs. La clé qui les déverrouille n'existe que sur vos appareils et est protégée par un secret que vous seul connaissez : soit une <strong>Passkey</strong> stockée de manière sécurisée sur votre appareil, soit un <strong>code de récupération</strong> que vous enregistrez lors de la configuration de l'application.",
        "img_alt": "Écran de sauvegarde du code de récupération dans l'application Folio montrant l'importance de garder le code de récupération en sécurité pour l'accès au compte",
        "h2_1": "Votre secret est la clé de tout",
        "p3": "Lorsque vous configurez Folio, l'application génère des clés de chiffrement sur votre appareil. Ce sont ces clés qui chiffrent et déchiffrent réellement vos documents. Mais voici l'élément crucial : ces clés sont elles-mêmes protégées par un secret que vous seul contrôlez.",
        "p4": "La <strong>Passkey</strong> est l'option moderne et fluide. C'est un identifiant cryptographique stocké dans l'enclave sécurisée de votre appareil et protégé par Face ID, Touch ID ou le code de votre appareil. Lorsque vous vous authentifiez, votre appareil déverrouille la Passkey, qui déverrouille à son tour vos clés de chiffrement. La Passkey ne quitte jamais votre appareil et peut se synchroniser sur vos appareils Apple ou Google via leurs trousseaux cloud sécurisés.",
        "p5": "Le <strong>code de récupération</strong> est une phrase de 24 mots générée lors de la création de votre compte. Considérez-le comme une clé maîtresse écrite sur papier. Si vous perdez l'accès à tous vos appareils, ce code est le seul moyen de récupérer vos documents. Sans lui, vos données sont mathématiquement irrécupérables.",
        "p6": "Dans les deux cas, le secret reste avec vous. Folio ne le voit jamais, ne l'enregistre jamais et n'a aucun moyen de le récupérer si vous le perdez.",
        "h2_2": "Ce que cela signifie concrètement",
        "p7": "Puisque seul votre secret peut déverrouiller vos clés de chiffrement, plusieurs conséquences en découlent :",
        "p8": "<strong>Nous ne pouvons pas lire vos documents.</strong> Nos serveurs stockent des fichiers chiffrés qui nous apparaissent comme des données aléatoires. Sans votre Passkey ou votre code de récupération, nous n'avons aucun moyen de les déchiffrer. Un employé de Folio ayant un accès complet à la base de données ne verrait que des blocs de données illisibles.",
        "p9": "<strong>Les pirates ne peuvent pas lire vos documents.</strong> Si quelqu'un s'introduisait dans nos serveurs, il obtiendrait des données chiffrées. Sans votre secret, ces données sont inutiles. Il faudrait briser un chiffrement moderne, ce qui prendrait plus de temps que l'âge de l'univers avec la technologie actuelle.",
        "p10": "<strong>Nous ne pouvons pas remettre vos documents.</strong> Si les autorités exigeaient vos données, nous ne pourrions fournir que des fichiers chiffrés. Nous sommes techniquement incapables de les déchiffrer car nous ne possédons pas votre secret.",
        "p11": "<strong>Nous ne pouvons pas réinitialiser votre accès.</strong> La plupart des services vous permettent de réinitialiser un mot de passe oublié car ils contrôlent le chiffrement. Nous ne pouvons pas faire cela. Si vous perdez votre Passkey et votre code de récupération, vos documents sont perdus à jamais. Ce n'est pas une limitation ; c'est une fonctionnalité qui prouve que le chiffrement est réel.",
        "h2_3": "Pourquoi c'est crucial pour vos documents",
        "p12": "Votre portefeuille numérique contient certaines de vos informations les plus sensibles : scans de passeport, cartes d'identité, dossiers médicaux, documents financiers. Ces données pourraient permettre l'usurpation d'identité si elles étaient exposées. C'est exactement le genre d'informations que vous ne voulez pas voir sur le serveur d'une entreprise où des employés ou des pirates pourraient y accéder.",
        "p13": "Le chiffrement de bout en bout change le modèle de confiance. Au lieu de faire confiance aux pratiques de sécurité de Folio et d'espérer que nous ne serons jamais piratés, vous n'avez qu'à faire confiance aux mathématiques du chiffrement et à garder votre secret en sécurité. Même si nous faisions une erreur, même si nos serveurs étaient compromis, vos documents resteraient protégés.",
        "h2_4": "Comment reconnaître un vrai chiffrement de bout en bout",
        "p14": "Beaucoup d'applications prétendent être chiffrées mais n'offrent pas une véritable protection de bout en bout. Voici comment faire la différence :",
        "p15": "<strong>Peuvent-ils réinitialiser votre mot de passe ?</strong> Si un service peut rétablir l'accès à vos données après avoir oublié votre mot de passe, ils détiennent vos clés de chiffrement. Cela signifie qu'ils peuvent lire vos données. Un véritable chiffrement de bout en bout signifie que la perte de votre secret signifie la perte de vos données.",
        "p16": "<strong>Mentionnent-ils une clé ou une phrase de récupération ?</strong> Les services dotés d'un véritable E2EE exigent généralement que vous enregistriez une clé de récupération car ils ne peuvent pas récupérer vos données sans elle. S'il n'y a pas de mécanisme de récupération que vous contrôlez, soyez sceptique.",
        "p17": "<strong>Peuvent-ils vous montrer des aperçus ?</strong> Si une version web du service affiche des vignettes ou des aperçus de documents sans que vous ayez saisi un secret, les données ne sont pas réellement chiffrées de bout en bout. Le serveur doit déchiffrer les fichiers pour générer les aperçus.",
        "p18": "Vos documents méritent mieux que des promesses de sécurité. Ils méritent des garanties mathématiques. Avec le chiffrement de bout en bout, votre secret est la seule clé qui compte. Gardez-le en sécurité, et vos documents resteront privés, même pour nous."
    },
    "eudi-wallet": {
        "title": "L'UE lance un portefeuille d'identité numérique pour tous. Voici ce que ça change.",
        "description": "D'ici 2026, chaque pays de l'UE devra proposer un portefeuille d'identité numérique gratuit. Prouvez votre âge sans révéler votre date de naissance et ouvrez des comptes bancaires sans paperasse.",
        "p1": "Imaginez pouvoir prouver que vous avez plus de 18 ans sans révéler votre date de naissance exacte. Ouvrir un compte bancaire sans photocopier votre passeport. Présenter votre identité à un hôtel sans lui confier un document qu'il pourrait perdre ou mal utiliser. D'ici 2026, ce sera une réalité pour tous les citoyens de l'Union européenne.",
        "p2": "L'UE exige que chaque État membre propose à ses citoyens un portefeuille d'identité numérique gratuit. C'est l'<strong>EUDI Wallet</strong>. Ce n'est pas une simple application gouvernementale de plus, c'est une refonte complète de l'identité à l'ère numérique : vous contrôlez vos données, ne partagez que le nécessaire, et vos justificatifs sont reconnus dans les 27 pays de l'UE.",
        "h2_1": "Le problème que cela résout",
        "p3": "Aujourd'hui, prouver son identité en ligne est fastidieux. Chaque service demande une copie complète de votre passeport ou carte d'identité. Vous téléchargez les mêmes documents à répétition. Chaque entreprise stocke des copies de vos informations personnelles sur ses serveurs, au risque de se les faire pirater. Et si vous déménagez dans un autre pays de l'UE, vous devez souvent tout recommencer car les systèmes ne communiquent pas entre eux.",
        "p4": "Les documents physiques ne sont pas plus sûrs. Vous confiez votre passeport à un réceptionniste d'hôtel qui peut le photocopier et le ranger n'importe où. Vous montrez votre permis pour louer une voiture, mais le loueur voit aussi votre adresse personnelle. Chaque contrôle d'identité en révèle trop.",
        "p5": "L'EUDI Wallet inverse la logique. Au lieu de donner des copies de documents, vous détenez des justificatifs vérifiés sur votre téléphone et partagez des faits précis quand nécessaire. Le bar veut savoir si vous êtes majeur ? Votre portefeuille confirme « oui » sans révéler votre âge exact. Une banque doit vérifier votre identité ? Votre portefeuille fournit des données certifiées par l'État sans que vous n'ayez à télécharger de photos de passeport sur un énième serveur.",
        "h2_2": "Comment ça fonctionne concrètement",
        "img_alt": "Fonctionnement de l'EUDI Wallet : justificatif d'identité numérique, université demandant des informations pour l'émission d'une carte d'étudiant, et justificatif de carte d'étudiant émis",
        "p6": "L'EUDI Wallet est une application sur votre téléphone qui contient des justificatifs numériques (credentials) émis par des sources de confiance. Votre gouvernement émet votre identité de base. Votre université émet votre diplôme. Votre employeur émet votre certification professionnelle. Chaque justificatif est signé cryptographiquement, ce qui permet à n'importe qui de vérifier son authenticité sans contacter l'émetteur.",
        "p7": "Lorsqu'un service doit vérifier une information vous concernant, il envoie une requête à votre portefeuille. Vous voyez exactement ce qu'il demande et décidez ou non de le partager. Si vous acceptez, votre portefeuille envoie uniquement l'information demandée. Le bar n'obtient pas votre adresse en vérifiant votre âge. Le loueur de voiture n'accède pas à votre dossier médical en vérifiant votre permis.",
        "p8": "Côté confidentialité : le gouvernement qui a émis votre justificatif ne sait pas où vous l'utilisez. Le bar qui vérifie votre âge n'obtient aucune donnée non demandée. Aucune base de données centrale ne suit vos contrôles d'identité. Le système est conçu pour qu'aucune entité, y compris les gouvernements, ne puisse surveiller l'usage de vos justificatifs.",
        "h2_3": "Ce que vous pourrez faire",
        "p9": "<strong>Voyager dans toute l'UE</strong> avec des justificatifs numériques acceptés partout. Enregistrez-vous dans un hôtel au Portugal avec des justificatifs émis en Allemagne. Louez une voiture en Italie sans expliquer pourquoi votre carte d'identité suédoise diffère de ce qu'ils connaissent.",
        "p10": "<strong>Ouvrir des comptes bancaires</strong> sans les tracas habituels de vérification. Au lieu de télécharger des photos et d'attendre une validation manuelle, votre portefeuille fournit des données d'identité certifiées que les banques peuvent accepter instantanément.",
        "p11": "<strong>Accéder aux services publics</strong> par-delà les frontières. Déclarez vos impôts, demandez des permis ou accédez aux soins de santé dans n'importe quel pays de l'UE avec la même identité numérique.",
        "p12": "<strong>Prouver vos qualifications instantanément.</strong> Vos candidatures professionnelles pourraient inclure des justificatifs vérifiés de vos diplômes que les employeurs vérifient en quelques secondes, éliminant les doutes sur les faux diplômes.",
        "p13": "<strong>Vérifier votre âge</strong> pour des services restreints sans révéler d'informations inutiles. Vous achetez de l'alcool en ligne ? Le magasin confirme que vous êtes majeur sans connaître votre date de naissance exacte ni votre adresse.",
        "h2_4": "Le calendrier de mise en œuvre",
        "p14": "Le règlement est déjà en vigueur. Des pilotes à grande échelle sont en cours dans les pays de l'UE, testant des implémentations réelles avec des utilisateurs et des services. D'ici 2026, chaque État membre devra proposer gratuitement un portefeuille conforme à ses citoyens.",
        "p15": "À partir de 2026, les grandes plateformes en ligne et certains secteurs d'activité seront tenus d'accepter les justificatifs de l'EUDI Wallet. Cela créera un effet de réseau : une fois que les services majeurs l'accepteront, les plus petits suivront car les utilisateurs s'y attendront.",
        "p16": "Chaque pays développera sa propre application, mais toutes devront respecter les mêmes normes techniques pour que les justificatifs soient acceptés partout. C'est comme les passeports : chaque pays émet le sien, mais tous les pays de l'UE acceptent ceux des autres pour circuler.",
        "h2_5": "Pourquoi c'est important, même hors d'Europe",
        "p17": "L'EUDI Wallet repose sur des standards internationaux. Bien que l'obligation légale ne concerne que l'UE, la technologie peut s'interfacer avec des systèmes similaires ailleurs. À mesure que d'autres pays développent leur identité numérique, ces justificatifs pourraient devenir valables entre continents.",
        "p18": "Cela crée aussi de nouvelles attentes. Une fois que 450 millions de résidents de l'UE auront des portefeuilles numériques respectant leur vie privée, ils l'exigeront partout. Les entreprises hors UE devront s'adapter pour proposer une vérification aussi respectueuse de la confidentialité.",
        "p19": "Folio se prépare à ce futur. Notre plateforme est compatible avec les formats de justificatifs et les protocoles de vérification de l'EUDI Wallet. Les entreprises peuvent ainsi accepter ces justificatifs aux côtés des méthodes classiques. Découvrez comment fonctionnent les justificatifs vérifiables dans notre <0>bac à sable interactif (playground)</0>.",
        "p20": "Le passage à une identité numérique contrôlée par l'utilisateur est en marche. L'EUDI Wallet place l'Europe en tête, mais les enjeux sont mondiaux. Notre façon de prouver qui nous sommes en ligne va radicalement changer, et pour une fois, ce changement redonne le contrôle aux utilisateurs."
    },
    "face-matching-technology": {
        "title": "Technologie de Face Matching : comment les entreprises vérifient l'identité en ligne",
        "description": "Le Face Matching compare un selfie en direct à une photo d'identité pour confirmer l'identité. Découvrez comment cette technologie fonctionne et ses différences avec la reconnaissance faciale.",
        "p1": "Vous ouvrez un compte bancaire depuis votre canapé. Vous avez téléchargé des photos de votre permis de conduire, saisi vos informations personnelles, et voici l'étape finale : l'application vous demande un selfie. Pourquoi ? Parce que posséder votre pièce d'identité ne suffit pas. La banque doit savoir que la personne qui détient le document est bien celle qui y figure.",
        "p2": "C'est ce qu'on appelle le <strong>Face Matching</strong> : la comparaison de votre selfie avec la photo de votre pièce d'identité pour vérifier que vous êtes bien qui vous prétendez être. C'est la technologie qui rend possible la vérification d'identité à distance, que ce soit pour ouvrir un compte, s'inscrire sur une plateforme de crypto-monnaies ou louer un appartement.",
        "img_alt": "Vérification par Face Matching montrant un écran de capture de selfie avec le visage d'une personne et son identité portugaise pour comparaison",
        "h2_1": "Face Matching vs Reconnaissance faciale",
        "p3": "Ces termes semblent proches mais fonctionnent très différemment, et la distinction est cruciale pour la vie privée.",
        "p4": "La <strong>Reconnaissance faciale</strong> cherche dans une base de données pour identifier une personne inconnue. Les caméras de sécurité d'un stade pourraient scanner des milliers de visages pour trouver une correspondance avec une liste de surveillance. Cette technologie peut identifier des personnes à leur insu, ce qui explique pourquoi elle est strictement réglementée ou interdite dans de nombreux endroits.",
        "p5": "Le <strong>Face Matching</strong> est plus simple et respectueux de la vie privée. Il compare uniquement deux images spécifiques : le selfie que vous venez de prendre et la photo sur votre pièce d'identité. Il n'y a pas de recherche en base de données, pas de surveillance. Le système répond à une seule question : ces photos sont-elles celles de la même personne ? Vous initiez vous-même le contrôle et consentez à la comparaison.",
        "h2_2": "Comment ça marche",
        "p6": "Le concept est direct. Vous prenez un selfie, et le système extrait la photo de votre document d'identité. Il analyse ensuite les deux visages pour créer une « empreinte » des traits faciaux : distance entre les yeux, forme de la mâchoire, proportions du visage. Enfin, il compare ces empreintes et calcule un score de similitude.",
        "p7": "Si le score est assez élevé, vous êtes vérifié. Sinon, on pourra vous demander de recommencer avec un meilleur éclairage, ou un agent humain pourra procéder à une vérification manuelle. Les entreprises ajustent la sensibilité du matching selon leurs besoins : une sécurité plus stricte réduit les fausses correspondances mais peut rejeter par erreur des utilisateurs légitimes.",
        "h2_3": "Pourquoi la détection du vivant (Liveness Detection) est capitale",
        "p8": "Le Face Matching seul a une faille : que se passe-t-il si quelqu'un présente une photo du propriétaire de l'identité au lieu de son propre visage ? Ou joue une vidéo ? C'est là qu'intervient la détection du vivant (Liveness Detection).",
        "p9": "La Liveness Detection confirme que vous êtes une personne réelle, physiquement présente, et non une photo imprimée ou un écran. Les systèmes modernes analysent des détails subtils comme la texture de la peau, les micro-mouvements et la profondeur 3D pour distinguer les vrais visages des faux. Certains vous demandent de tourner la tête ou de cligner des yeux. D'autres fonctionnent de manière passive sans action requise.",
        "p10": "Un fraudeur pourrait obtenir une pièce d'identité volée et une photo de son propriétaire, mais il échouera presque certainement à la détection du vivant. Cette combinaison du Face Matching et du Liveness crée une vérification bien plus robuste qu'aucune des deux technologies seule.",
        "h2_4": "Les défis relevés par la technologie",
        "p11": "Votre photo d'identité peut dater de cinq ans. Vous avez peut-être laissé pousser votre barbe, changé de coiffure ou simplement vieilli. La photo a probablement été prise dans un bureau administratif sous un éclairage blafard, alors que votre selfie vient de votre salon. Un bon système de Face Matching tient compte de ces différences.",
        "p12": "L'équité est un autre enjeu majeur. Les premiers systèmes de Face Matching étaient moins performants sur les peaux foncées. Les systèmes modernes, entraînés sur des ensembles de données diversifiés, ont largement corrigé ce biais, mais les entreprises doivent rester vigilantes et tester la précision sur tous les groupes démographiques.",
        "h2_5": "Où vous la rencontrerez",
        "p13": "Le Face Matching est devenu un standard pour toute vérification à distance. Les banques et fintech l'utilisent pour les ouvertures de compte ou les demandes de prêt. Les plateformes de crypto en ont besoin pour les retraits sécurisés. Les services de télémédecine vérifient l'identité des patients avant de prescrire. Les services publics, de l'inscription électorale aux demandes d'aides, s'appuient dessus pour prévenir la fraude. Même les plateformes de l'économie collaborative l'utilisent pour vérifier conducteurs et locataires, instaurant la confiance entre inconnus.",
        "p14": "Le point commun : toute situation où l'on doit prouver que l'on est bien la personne figurant sur un document d'identité, sans être physiquement présent face à un agent humain.",
        "h2_6": "Une vision complète de la vérification",
        "p15": "Le Face Matching est plus efficace lorsqu'il s'inscrit dans un flux complet. D'abord, vérifier que le document d'identité est authentique (sécurités, absence d'altération). Ensuite, confirmer la présence physique par la détection du vivant. Enfin, comparer le visage à la photo du document. Chaque étape bloque un type de fraude différent, créant ensemble une protection solide contre l'usurpation d'identité."
    },
    "flight-tickets-on-iphone": {
        "title": "Vous avez 30 secondes pour trouver votre carte d'embarquement. Où est-elle ?",
        "description": "La porte d'embarquement ferme, votre téléphone contient 47 PDF, et le code-barres est quelque part. Voici comment ne plus jamais perdre une carte d'embarquement.",
        "p1": "L'agent d'embarquement attend. Vous faites défiler vos emails, cherchez « carte d'embarquement », trouvez six résultats de différents voyages. Vous ouvrez l'app Fichiers. Il y a 47 PDF. Vous essayez l'app de la compagnie aérienne mais elle vous a déconnecté. Vous avez besoin du mot de passe. La file derrière vous s'impatiente. Votre vol embarque.",
        "p2": "Cela arrive parce que les cartes d'embarquement se retrouvent éparpillées sur votre iPhone sans moyen fiable de les retrouver quand vous en avez le plus besoin.",
        "h2_1": "Pourquoi ça continue d'arriver",
        "p3": "Votre carte d'embarquement arrive en pièce jointe d'email. Vous téléchargez le PDF pour le regarder, puis oubliez où il est allé. L'app Fichiers l'enfouit parmi des dizaines d'autres téléchargements. Trois semaines plus tard, vous ne le trouvez plus.",
        "p4": "L'app de la compagnie fonctionne, mais seulement pour cette compagnie. Volez avec Ryanair vers Barcelone, puis Vueling vers Paris, et vous avez besoin de deux apps différentes. Chacune exige une connexion. Chacune expire. Chacune stocke les billets différemment.",
        "p5": "Apple Wallet est parfait quand ça marche. Double-tap pour accéder à votre pass instantanément, même depuis l'écran de verrouillage. Mais beaucoup de compagnies ne le supportent pas. Les low-cost notamment. Et si votre compagnie n'ajoute pas les pass automatiquement, vous retournez à la chasse aux emails.",
        "p6": "Les captures d'écran semblent être la solution jusqu'à ce que vous ayez 2 000 photos et ne puissiez plus rien trouver. « C'est quelque part en octobre » n'aide pas quand vous êtes devant la porte.",
        "h2_2": "Ce qui fonctionne vraiment",
        "p7": "<0>Folio</0> récupère les cartes d'embarquement de partout. Transférez l'email de confirmation. Téléchargez le PDF. Photographiez un imprimé. L'app extrait les détails du vol, le code-barres, le siège, la porte, la franchise bagages. Tout apparaît sur une chronologie triée par date.",
        "img_alt": "Application Folio affichant des billets d'avion : Ryanair Londres-Barcelone et Vueling Valence-Paris avec codes-barres, affectations de sièges et informations de porte",
        "p8": "À la porte, vous ouvrez une seule app. Vos vols sont triés par date. Le vol du jour est en haut. Le code-barres s'affiche bien en évidence, prêt à être scanné. Pas de recherche. Pas de connexion. Pas de défilement dans les emails. Fonctionne hors ligne aussi, vous ne dépendez pas du WiFi de l'aéroport.",
        "p9": "Les détails dont vous avez vraiment besoin sont visibles d'un coup d'œil : siège 12F, porte A36, embarquement 07:55, bagage cabine 10 kg. Le PDF original reste attaché si l'agent demande à le voir, mais le code-barres est ce qui compte et il est là.",
        "h2_3": "La différence concrète",
        "p10": "Avec plusieurs apps et emails, vous passez 30 secondes (ou plus) à chercher votre carte d'embarquement pendant que l'agent attend. Avec tout au même endroit, vous passez deux secondes : ouvrir l'app, appuyer sur le vol, montrer le code-barres.",
        "p11": "C'est surtout important quand ça va mal. Vol annulé, réservé sur une autre compagnie, nouvelle carte d'embarquement qui arrive pendant que vous courez dans le terminal. Avec Folio, transférez l'email, le nouveau pass apparaît immédiatement dans votre chronologie. Pas de recherche dans la boîte de réception. Pas besoin de se rappeler quelle app de compagnie télécharger.",
        "p12": "Si vous prenez l'avion une fois par an avec une seule compagnie, leur app suffit probablement. Si vous volez avec plusieurs compagnies, réservez via différents sites, ou voulez simplement arrêter de perdre vos cartes d'embarquement, tout avoir dans une chronologie consultable résout le problème définitivement."
    },
    "kyc-aml-compliance": {
        "title": "Conformité KYC et LCB-FT : guide complet pour les entreprises",
        "description": "Les exigences KYC (Know Your Customer) et LCB-FT (Lutte Contre le Blanchiment et le Financement du Terrorisme) concernent les entreprises de tous secteurs. Découvrez ce que ces réglementations imposent et comment construire des processus de vérification conformes.",
        "p1": "Si votre entreprise gère des fonds de clients, fournit des services financiers ou opère dans des secteurs réglementés, vous êtes probablement soumis aux exigences <strong>KYC (Know Your Customer)</strong> et <strong>LCB-FT (Lutte Contre le Blanchiment et le Financement du Terrorisme)</strong>. Ces réglementations obligent les entreprises à vérifier l'identité de leurs clients et à surveiller les activités suspectes pouvant indiquer une criminalité financière.",
        "p2": "La non-conformité entraîne des conséquences graves : amendes substantielles, perte de licences d'exploitation, atteinte à la réputation et responsabilité personnelle des dirigeants. Mais la conformité ne se limite pas à éviter les sanctions. Des programmes KYC et LCB-FT efficaces protègent les entreprises contre la fraude, réduisent l'exposition aux entreprises criminelles et renforcent la confiance des clients.",
        "h2_1": "Comprendre les exigences KYC",
        "p3": "Le KYC désigne le processus de vérification de l'identité client et d'évaluation des risques potentiels. Fondamentalement, le KYC répond à trois questions : Qui est cette personne ? Est-elle bien celle qu'elle prétend être ? Quel risque présente-t-elle ?",
        "p4": "<strong>Programme d'Identification Client (CIP)</strong> : Le socle du KYC. Les entreprises doivent collecter des informations d'identification (nom, date de naissance, adresse, numéro d'identification) et vérifier ces informations via des documents fiables ou des sources de données.",
        "p5": "<strong>Vigilance Client (CDD)</strong> : Au-delà de l'identification de base, la CDD exige de comprendre la nature des relations clients. Quels services utiliseront-ils ? Quels schémas de transactions sont attendus ? Ces informations aident à détecter les activités inhabituelles par la suite.",
        "p6": "<strong>Vigilance Renforcée (EDD)</strong> : Les clients à haut risque nécessitent un examen approfondi. Cela peut inclure les personnes politiquement exposées (PPE), les clients de juridictions à haut risque, ou ceux avec des structures de propriété complexes. L'EDD implique une investigation plus poussée et une surveillance continue.",
        "h2_2": "Fondamentaux du cadre LCB-FT",
        "p7": "Les réglementations LCB-FT visent à détecter et prévenir le blanchiment d'argent : le processus de légitimation d'argent obtenu illégalement. Un programme LCB-FT efficace comprend plusieurs composantes :",
        "p8": "<strong>Surveillance des transactions</strong> : Des systèmes qui signalent les schémas de transactions inhabituels, comme les dépôts d'espèces importants, les mouvements rapides de fonds, ou les transactions avec des juridictions à haut risque.",
        "p9": "<strong>Déclarations de soupçon (DS)</strong> : Lorsqu'une activité suspecte est détectée, les entreprises doivent déposer des déclarations auprès des autorités compétentes. En France, il s'agit de Tracfin. Chaque juridiction a ses propres exigences de déclaration.",
        "p10": "<strong>Criblage des sanctions</strong> : Vérification des clients et transactions par rapport aux listes de sanctions maintenues par des organismes comme l'OFAC (États-Unis), l'UE et l'ONU. Faire affaire avec des entités sanctionnées entraîne des pénalités sévères.",
        "p11": "<strong>Conservation des documents</strong> : Maintien des dossiers d'identification client, de transactions et d'activités de conformité. Les exigences varient selon les juridictions mais s'étendent généralement sur cinq à sept ans.",
        "h2_3": "Paysage réglementaire par région",
        "p12": "Les exigences KYC et LCB-FT varient considérablement selon les juridictions. Voici un aperçu des principaux cadres :",
        "p13": "<strong>Union européenne</strong> : Les directives anti-blanchiment (AMLD) établissent les exigences dans les États membres. La 6e AMLD a élargi la définition des infractions de blanchiment et augmenté les sanctions. L'UE progresse également vers un règlement unique LCB-FT avec une nouvelle Autorité européenne anti-blanchiment.",
        "p14": "<strong>Royaume-Uni</strong> : Les Money Laundering Regulations (MLR) transposent les directives européennes tout en ajoutant des exigences spécifiques au Royaume-Uni. Post-Brexit, le Royaume-Uni maintient des standards équivalents tout en développant des approches réglementaires indépendantes.",
        "p15": "<strong>États-Unis</strong> : Le Bank Secrecy Act (BSA) et le USA PATRIOT Act établissent les exigences LCB-FT. Le FinCEN fournit des orientations et reçoit les déclarations d'activités suspectes. Les mises à jour récentes ont étendu les exigences pour inclure la déclaration des bénéficiaires effectifs.",
        "p16": "<strong>Canada</strong> : CANAFE (Centre d'analyse des opérations et déclarations financières) administre les exigences LCB-FT en vertu de la Loi sur le recyclage des produits de la criminalité et le financement des activités terroristes.",
        "p17": "<strong>Asie-Pacifique</strong> : Les exigences varient considérablement. Singapour et Hong Kong maintiennent des régimes robustes. L'AUSTRAC australien supervise la conformité LCB-FT. De nombreuses juridictions renforcent leurs exigences pour répondre aux normes du GAFI.",
        "h2_4": "Construire un processus de vérification conforme",
        "p18": "Un KYC efficace combine plusieurs méthodes de vérification :",
        "p19": "<strong>Vérification des documents d'identité</strong> : Capture et authentification des documents d'identité officiels. Les systèmes modernes extraient automatiquement les données et vérifient les signes de falsification ou de contrefaçon.",
        "p20": "<strong>Vérification biométrique</strong> : La reconnaissance faciale confirme que la personne soumettant les documents correspond à la photo sur la pièce d'identité. La détection du vivant empêche l'usurpation par photos ou vidéos.",
        "p21": "<strong>Vérification d'adresse</strong> : Les justificatifs de domicile (factures, relevés bancaires) ou les vérifications en base de données confirment la résidence du client.",
        "p22": "<strong>Criblage des bases de données</strong> : Recoupement des informations client avec les listes de sanctions, bases de données PPE et sources de médias défavorables.",
        "p23": "<strong>Évaluation des risques</strong> : Notation des clients selon divers facteurs de risque et application des niveaux de vigilance appropriés.",
        "h2_5": "Défis courants de conformité",
        "p24": "Les organisations font face à plusieurs défis récurrents en matière de conformité KYC et LCB-FT :",
        "p25": "<strong>Friction client</strong> : Des exigences de vérification étendues peuvent frustrer les clients et augmenter les taux d'abandon. Équilibrer vérification approfondie et expérience utilisateur fluide nécessite une conception soignée.",
        "p26": "<strong>Faux positifs</strong> : Des systèmes de surveillance trop sensibles signalent trop de transactions légitimes, créant des retards de traitement et des réclamations clients. L'ajustement des seuils de détection requiert une attention continue.",
        "p27": "<strong>Complexité internationale</strong> : Les entreprises opérant au-delà des frontières doivent naviguer entre différentes exigences réglementaires tout en maintenant des processus cohérents.",
        "p28": "<strong>Exigences évolutives</strong> : Les réglementations changent fréquemment. Rester à jour nécessite des ressources dédiées à la conformité et des plateformes technologiques flexibles.",
        "p29": "<strong>Charge documentaire</strong> : Démontrer la conformité aux régulateurs exige une documentation complète des politiques, procédures, formations et décisions de vérification individuelles.",
        "h2_6": "Solutions technologiques pour la conformité",
        "p30": "Les plateformes de conformité modernes répondent à beaucoup de ces défis grâce à l'automatisation et l'intégration :",
        "p31": "<strong>Traitement automatisé des documents</strong> : Les systèmes alimentés par l'IA capturent, classifient et extraient les données des documents d'identité, réduisant le temps de revue manuelle.",
        "p32": "<strong>Vérification en temps réel</strong> : Les vérifications instantanées dans les bases de données et listes de surveillance permettent des décisions d'onboarding plus rapides.",
        "p33": "<strong>Workflows basés sur le risque</strong> : Les processus adaptatifs appliquent des niveaux de vérification appropriés selon l'évaluation des risques, simplifiant les cas à faible risque tout en garantissant un examen approfondi des clients à haut risque.",
        "p34": "<strong>Pistes d'audit</strong> : La journalisation complète de toutes les étapes et décisions de vérification soutient les examens réglementaires.",
        "p35": "<LocalizedLink to=\"/platform/id-verification\" className=\"underline hover:text-[#737373] transition-colors\">La plateforme de vérification d'identité de Folio</LocalizedLink> prend en charge la conformité KYC et LCB-FT avec des workflows de vérification configurables, une couverture documentaire mondiale, une vérification biométrique et une intégration avec les services de criblage. La plateforme génère des rapports prêts pour l'audit documentant les résultats de vérification et la logique des décisions.",
        "p36": "Une conformité KYC et LCB-FT efficace protège à la fois les entreprises et le système financier dans son ensemble contre les abus. Bien que les exigences continuent d'évoluer, l'objectif fondamental reste constant : connaître vos clients, comprendre les risques qu'ils présentent et surveiller les activités suspectes. La technologie moderne rend ces objectifs plus efficaces que jamais, permettant aux entreprises de répondre aux exigences réglementaires tout en offrant des expériences client fluides qui stimulent la croissance."
    },
    "managing-family-travel-documents": {
        "title": "Le cauchemar de tout parent à l'aéroport (et comment l'éviter)",
        "description": "Vous êtes à la sécurité avec deux enfants, une poussette et quatre passeports perdus quelque part dans vos sacs. Il existe une meilleure façon de voyager en famille.",
        "p1": "Vous êtes au comptoir d'enregistrement. Votre enfant en bas âge tente de s'échapper de la poussette. Le plus grand a une envie pressante. L'agent demande les passeports. Vous savez qu'ils sont dans le sac, mais lequel ? Le bagage cabine ? Le sac à dos de votre conjoint ? Cette poche précise où vous étiez sûr de les avoir mis ? La file s'allonge derrière vous. Votre partenaire gère le chariot à bagages. Le petit commence à pleurer.",
        "p2": "Tout parent ayant voyagé avec des enfants connaît cet instant. La fouille fébrile des sacs. Le « je croyais que c'était toi qui les avais ». Le stress qui monte quand on ne trouve pas le bon document au bon moment.",
        "h2_1": "Le vrai problème n'est pas l'organisation",
        "p3": "Vous êtes organisé à la maison. Vous avez un dossier avec tous les passeports. Vous avez imprimé les confirmations. Vous vous êtes transféré les e-mails de réservation. Le problème n'est pas la préparation, c'est l'accès sous pression.",
        "p4": "Quand vous gérez simultanément les enfants, les bagages et le chaos de l'aéroport, vous devez trouver le bon document pour la bonne personne en quelques secondes. Pas le temps de chercher un e-mail ou de réaliser que le dossier est dans la grande valise déjà enregistrée. Il vous le faut maintenant, sur votre téléphone, en trois pressions.",
        "h2_2": "Ce qui aide vraiment",
        "p5": "Après avoir observé des familles en difficulté (et l'avoir vécu nous-mêmes), voici ce qui fait la différence :",
        "p6": "<strong>Tout doit être sur votre téléphone.</strong> Pas dans des sacs enfouis sous les goûters. Votre téléphone est toujours accessible. Chaque passeports, chaque billet, chaque confirmation doit s'y trouver.",
        "p7": "<strong>Organisez par voyage, pas par personne.</strong> Vous ne voulez pas vous demander « sur quel e-mail est la réservation d'hôtel ? ». Vous voulez tous les documents du voyage à Barcelone au même endroit, peu importe qui a reçu l'e-mail d'origine.",
        "p8": "<strong>Les deux parents doivent avoir l'accès.</strong> Si un parent est coincé au contrôle des passeports avec les enfants pendant que l'autre gère un changement de porte, les deux ont besoin des cartes d'embarquement. Une seule personne détentrice des documents est un risque de blocage.",
        "p9": "<strong>Fonctionnement sans WiFi.</strong> Le WiFi des aéroports est capricieux. Les données à l'étranger coûtent cher. Vous ne devriez pas dépendre d'une connexion pour accéder à vos propres documents.",
        "img_alt": "Écrans de l'application Folio montrant les détails d'un passeport, un billet de train avec code QR et les informations de réservation d'hôtel",
        "h2_3": "Les dossiers partagés changent la donne",
        "p10": "La fonctionnalité capitale pour les familles : les dossiers de documents partagés. Les deux parents voient les mêmes documents. Ajoutez une confirmation d'hôtel on un téléphone, elle apparaît sur l'autre. Plus besoin de se transférer des e-mails ou de demander « tu m'envoies la réservation ? ».",
        "p11": "Cela résout le scénario classique du voyage en famille : un parent est retardé à la sécurité avec les enfants, l'autre est déjà à la porte d'embarquement. Le vol commence à embarquer. Aucun problème : les deux ont les cartes d'embarquement, les deux ont les copies de passeports stockées, les deux peuvent gérer les imprévus de manière autonome.",
        "h2_4": "Les moments où ça compte vraiment",
        "p12": "<strong>L'arrivée à l'hôtel après un long vol.</strong> Les enfants sont épuisés. La réception demande les passeports et la confirmation. Au lieu de fouiller les sacs, vous sortez les quatre passeports et la réservation sur votre téléphone. Terminé en 30 secondes.",
        "p13": "<strong>La gare avec une correspondance serrée.</strong> Vous avez 8 minutes entre deux trains. Toute la famille doit présenter ses billets avec codes QR. Ils sont déjà sur votre téléphone, préchargés, accessibles hors ligne. Pas de recherche frénétique d'e-mail sur un WiFi de gare défaillant.",
        "p14": "<strong>L'urgence qu'on espère éviter.</strong> Un enfant tombe malade à l'étranger. Vous avez besoin des détails de l'assurance voyage, du contact de l'ambassade, des informations médicales. Dans un moment de stress, tout est accessible sans réfléchir. Vous l'avez enregistré une fois, c'est là pour toujours.",
        "p15": "<0>Folio</0> est conçu exactement pour cela. Stockez passeports, billets, réservations d'hôtel, cartes d'assurance. Créez des dossiers partagés pour vos voyages en famille. Tout est synchronisé, fonctionne hors ligne et reste chiffré. La prochaine fois que vous serez au comptoir avec les enfants, les passeports seront à portée de main. L'évasion de la poussette sera alors votre seul souci."
    },
    "mobile-drivers-license": {
        "title": "Votre permis de conduire devient numérique. Voici ce que cela signifie concrètement.",
        "description": "Les permis de conduire sur mobile se déploient partout dans le monde. Mais il ne s'agit pas d'une simple photo de votre permis. C'est en réalité plus privé et sécurisé que la carte en plastique dans votre portefeuille.",
        "p1": "Vous tendez votre permis de conduire à un serveur. Il jette un œil à votre photo, vérifie votre date de naissance, note peut-être votre adresse. Vous venez de partager votre nom complet, votre date de naissance exacte, votre adresse personnelle, votre numéro de permis, votre taille, votre poids et votre statut de donneur d'organes. Tout ça juste pour prouver que vous avez plus de 18 ans.",
        "p2": "Imaginez maintenant un autre scénario. Vous approchez votre téléphone d'un lecteur. Il confirme « majeur : oui » et rien d'autre. Le serveur ne voit pas votre adresse. Ne connaît pas votre âge exact. N'obtient pas votre numéro de permis. Il reçoit uniquement l'information dont il a réellement besoin.",
        "p3": "C'est ce que permettent les <strong>permis de conduire mobiles (mDL)</strong>. Et ce n'est pas un concept futuriste. De nombreux États et pays les délivrent déjà. Les autorités de transport les acceptent dans les aéroports. Apple et Google les intègrent dans leurs portefeuilles numériques. Le changement, c'est maintenant.",
        "h2_1": "Pas une photo, mais un justificatif certifié",
        "p4": "La plus grande confusion autour du permis numérique est de croire qu'il s'agit d'une photo ou d'un PDF stocké sur son téléphone. Ce n'est pas le cas. Une photo est facile à falsifier et contient trop de données.",
        "p5": "Un véritable mDL est un justificatif numérique signé cryptographiquement par l'autorité émettrice. Lorsque vous l'utilisez, votre téléphone communique avec le lecteur de la personne qui vérifie votre identité. Le lecteur confirme mathématiquement que les données sont authentiques et proviennent bien du gouvernement, sans jamais avoir besoin de voir le document physique.",
        "h2_2": "Pourquoi est-ce plus privé ?",
        "p6": "Le mDL introduit le concept de <strong>divulgation sélective</strong>. Puisque c'est votre téléphone qui gère la transaction, il peut ne partager que les données nécessaires à la situation :",
        "li1": "<strong>Preuve d'âge</strong> : Partage uniquement votre statut de majeur, sans votre date de naissance ni votre adresse.",
        "li2": "<strong>Contrôle routier</strong> : Partage vos privilèges de conduite et votre identité, mais peut masquer des informations personnelles non pertinentes pour l'infraction.",
        "li3": "<strong>Achat en ligne</strong> : Vérifie votre identité sans transmettre de copie de document qui pourrait être hackée ou revendue.",
        "p7": "Contrairement à la carte en plastique, le permis numérique ne laisse pas de traces visibles partout où vous le montrez. Il vous redonne le contrôle sur vos données personnelles.",
        "h2_3": "Sécurité renforcée",
        "p8": "Perdre son portefeuille est un cauchemar : n'importe qui peut utiliser votre permis physique pour une usurpation d'identité. Avec un mDL, vos données sont protégées par la sécurité de votre téléphone (Face ID, Touch ID ou code). Même si votre téléphone est volé, vos documents restent chiffrés et inaccessibles.",
        "p9": "De plus, les permis numériques sont beaucoup plus difficiles à contrefaire que le plastique. La signature cryptographique garantit que l'identité est réelle, ce qui réduit massivement le risque de fraude documentaire pour les entreprises et les gouvernements.",
        "h2_4": "Où peut-on l'utiliser ?",
        "p10": "L'adoption progresse rapidement. Aux États-Unis, de plus en plus d'États (comme l'Arizona, le Maryland ou le Colorado) proposent des mDL. En Europe, le règlement européen sur l'identité numérique (eIDAS 2.0) va généraliser ces formats dans tous les pays membres d'ici 2026.",
        "p11": "Les usages s'étendent :",
        "li4": "<strong>Aéroports</strong> : Passage de la sécurité plus fluide avec un simple scan du téléphone.",
        "li5": "<strong>Banques</strong> : Ouverture de compte simplifiée avec des données certifiées.",
        "li6": "<strong>Services publics</strong> : Renouvellement de documents ou demandes d'aides en ligne avec une identité forte.",
        "h2_5": "Folio et le futur du mDL",
        "p12": "Le permis de conduire est souvent le document d'identité le plus utilisé au quotidien. C'est pourquoi Folio supporte les standards internationaux du mDL (ISO 18013-5). Que vous ayez besoin de stocker une version numérique de votre permis ou que vous soyez une entreprise souhaitant vérifier ces nouveaux formats, notre plateforme est prête.",
        "p13": "L'ère du plastique touche à sa fin au profit d'une identité plus intelligente, plus sûre et surtout plus respectueuse de votre vie privée. Le permis numérique n'est que la première étape."
    },
    "nfc-identity-verification": {
        "title": "Comment le scan de la puce NFC vérifie votre passeport en quelques secondes",
        "description": "Votre passeport contient une puce qui prouve son authenticité. Découvrez le fonctionnement du scan NFC, ce qu'il vérifie et pourquoi c'est la méthode la plus sûre.",
        "p1": "Votre passeport cache un super-pouvoir. Regardez la couverture : vous y verrez un petit symbole ressemblant à une onde radio. Ce symbole signifie que votre passeport intègre une puce NFC, un micro-composant électronique qui stocke vos données et peut prouver l'authenticité de votre document en un instant.",
        "p2": "Contrairement aux informations imprimées qui peuvent théoriquement être falsifiées, les données de cette puce sont protégées par des signatures numériques de votre gouvernement. Ces signatures sont infalsifiables. Scanner la puce apporte la preuve définitive que votre passeport est réel et n'a pas été altéré.",
        "h2_1": "Comment fonctionne le scan NFC dans Folio",
        "p3": "Folio vous guide pas à pas dans le processus de scan NFC. Voici comment ça se passe :",
        "img_alt": "Processus de scan d'identité NFC montrant trois écrans mobiles : vérification du symbole de la puce, instructions de scan et invite à scanner",
        "p4": "<strong>Étape 1 : Vérifiez le symbole de la puce</strong>. Regardez la couverture de votre passeport. Si vous voyez le symbole NFC (ondes radio), votre document possède une puce scannable.",
        "p5": "<strong>Étape 2 : Positionnez votre document</strong>. Placez votre passeport contre le dos de votre téléphone. L'application vous indique précisément où le maintenir selon votre modèle de téléphone.",
        "p6": "<strong>Étape 3 : Attendez la lecture</strong>. Gardez le passeport immobile quelques secondes. L'application lit la puce, vérifie les données et confirme l'authenticité. Un message de succès s'affiche une fois l'opération terminée.",
        "p7": "L'ensemble du processus prend environ 10 secondes. Une fois terminé, Folio a certifié que votre passeport est authentique et a extrait vos données directement depuis la puce.",
        "h2_2": "Ce qui est vérifié pendant le scan NFC",
        "p8": "Pendant que Folio accède à la puce de votre passeport, plusieurs vérifications s'opèrent en arrière-plan :",
        "p9": "<strong>Contrôle de la signature étatique</strong>. Les données de la puce sont signées numériquement par l'autorité émettrice des passeports de votre pays. Folio vérifie cette signature par rapport aux certificats gouvernementaux officiels. Si la signature est valide, les données sont authentiques et n'ont pas été modifiées.",
        "p10": "<strong>Extraction des données</strong>. La puce contient vos nom, date de naissance, nationalité, numéro de passeport et date d'expiration. Ces données sont lues directement sur la puce, et non sur la page imprimée.",
        "p11": "<strong>Photo haute définition</strong>. La puce stocke une version numérique de votre photo de passeport, généralement d'une résolution bien supérieure à celle imprimée. Cette photo permet un Face Matching d'une précision chirurgicale.",
        "p12": "<strong>Contrôle de cohérence</strong>. Si quelqu'un modifiait les infos imprimées sans pouvoir changer la puce, l'incohérence serait immédiatement détectée. La puce fait foi.",
        "h2_3": "Pourquoi le scan de puce est plus fiable qu'une photo",
        "p13": "Prendre une photo d'un passeport et scanner sa puce sont deux niveaux de vérification totalement différents :",
        "p14": "<strong>Les photos peuvent être truquées</strong>. Un faussaire habile peut créer un passeport convaincant visuellement. Il peut imprimer de faux documents, altérer les vrais ou créer des images numériques trompeuses. La vérification par photo repose sur la détection de défauts visuels, ce qui n'est pas toujours infaillible.",
        "p15": "<strong>Les puces sont infalsifiables</strong>. Les signatures numériques des puces sont générées avec des clés cryptographiques détenues uniquement par les gouvernements. Créer une fausse puce avec des signatures valides nécessiterait de casser un chiffrement considéré comme mathématiquement inviolable. C'est pratiquement impossible.",
        "p16": "<strong>Meilleure qualité d'image</strong>. La photo stockée sur la puce est bien plus nette que la photo imprimée, qui peut s'altérer, se rayer ou vieillir avec le temps. La photo numérique de la puce reste parfaite.",
        "p17": "<strong>Vérification universelle</strong>. Les puces de passeport suivent un standard international utilisé par plus de 150 pays. Un passeport de n'importe lequel de ces pays se vérifie de la même manière, avec la même certitude.",
        "h2_4": "Quels documents possèdent une puce NFC",
        "p18": "La plupart des passeports émis depuis 2006 intègrent une puce NFC. Cherchez le symbole (petite icône d'ondes radio) sur la couverture. Si vous l'avez, votre passeport est scannable.",
        "p19": "Certaines cartes d'identité nationales possèdent aussi des puces, notamment les nouveaux formats européens (norme eIDAS). En revanche, la plupart des permis de conduire et les anciennes cartes d'identité n'en sont pas encore équipés.",
        "p20": "Si votre document n'a pas de puce, Folio peut toujours le vérifier par des méthodes basées sur la photo. Mais pour les documents équipés, le scan NFC offre le plus haut niveau d'assurance possible.",
        "p21": "L'association de la vérification par puce NFC avec le Face Matching et la détection du vivant constitue la vérification d'identité la plus sûre au monde. La puce prouve que le document est vrai. Votre visage prouve que vous en êtes le titulaire. En savoir plus sur le <0>scan d'identité par NFC de Folio</0>."
    },
    "organize-tickets-bookings": {
        "title": "Comment centraliser tous vos billets et réservations dans une seule application",
        "description": "Vols, trains, hôtels, concerts : arrêtez de chercher dans vos e-mails. Gardez tous vos billets et réservations organisés dans une application sécurisée.",
        "p1": "Vous êtes à l'aéroport, en train de faire défiler vos e-mails pour retrouver votre carte d'embarquement. Vous atterrissez, prenez un train pour le centre-ville, et vous cherchez maintenant le PDF de ce billet. À l'hôtel, le réceptionniste demande votre confirmation, perdue quelque part dans un autre fil de discussion. Le soir, vous avez des billets de concert, mais dans quelle application étaient-ils déjà ?",
        "p2": "Chaque voyage implique des dizaines de billets et confirmations venant de sources variées. Vols des compagnies aériennes, trains, hôtels des plateformes de réservation, événements des services de billetterie. Chaque élément arrive dans un format différent, vit dans une application ou un dossier e-mail distinct, et doit être retrouvé au moment précis. Cet éparpillement rend le voyage plus stressant qu'il ne devrait l'être.",
        "img_alt": "Billets numériques dans Folio Wallet : billet de train, billet de bus et billet d'événement avec codes QR",
        "h2_1": "Où se cachent vos billets aujourd'hui",
        "p3": "Repensez à votre dernier voyage. Vos justificatifs provenaient probablement de tous ces endroits :",
        "p4": "<strong>Billets d'avion</strong> : Les cartes d'embarquement arrivent via les apps des compagnies, des PDF par e-mail ou des pass Apple/Google Wallet. Chaque compagnie a son app, et si vous réservez via un tiers, il y a encore un autre e-mail à suivre.",
        "p5": "<strong>Billets de train</strong> : Les opérateurs ferroviaires envoient des PDF, proposent leurs propres apps ou des codes QR par e-mail. Un voyage transfrontalier signifie souvent plusieurs billets de compagnies différentes.",
        "p6": "<strong>Billets de bus</strong> : FlixBus, BlaBlaCar, Greyhound et les opérateurs régionaux ont chacun leur système. Certains envoient des PDF, d'autres exigent leur application.",
        "p7": "<strong>Réservations d'hôtel</strong> : Booking.com, Airbnb, Hotels.com, Expedia ou réservations directes. Chaque plateforme utilise des formats différents, et vous avez besoin de la référence au check-in.",
        "p8": "<strong>Billets d'événements</strong> : Concerts via Ticketmaster, matchs via les apps de clubs, théâtre ou festivals. Chaque événement est stocké différemment.",
        "p9": "<strong>Tout le reste</strong> : Locations de voitures, visites guidées, billets de musée, réservations de restaurants. La liste ne fait que s'allonger.",
        "h2_2": "Le problème du chaos organisationnel",
        "p10": "Un simple week-end peut nécessiter une app pour le vol, une autre pour le train, un e-mail pour l'hôtel et une autre app encore pour le concert. Soit quatre endroits différents à vérifier avant même d'avoir commencé.",
        "p11": "Pour les voyages plus longs, le problème se multiplie. Deux semaines de vacances peuvent inclure plusieurs vols, trajets en train, différents hôtels et activités variées. Chaque réservation génère un e-mail à sauvegarder, une app à télécharger, un numéro de confirmation à retenir.",
        "p12": "La recherche par e-mail devient votre assistant de voyage, mais elle échoue souvent quand vous en avez le plus besoin : devant le réceptionniste avec un WiFi défaillant, ou sur le quai de la gare alors que le départ approche.",
        "p13": "L'enjeu majeur est la visibilité. Il n'y a pas de vue d'ensemble du voyage. Impossible de voir toutes les réservations sur une seule chronologie ou de vérifier votre heure de départ sans ouvrir plusieurs applications.",
        "h2_3": "Pourquoi centraliser vos données",
        "p14": "Regrouper chaque billet et confirmation dans une seule application transforme votre expérience de voyage :",
        "p15": "<strong>Accès instantané partout</strong> : À la porte d'embarquement, sur le quai du train, à la réception de l'hôtel ou à l'entrée du concert, vous ouvrez une seule application et trouvez ce qu'il vous faut. Plus de recherche, plus de jonglage entre les apps.",
        "p16": "<strong>Fonctionnement hors ligne</strong> : Les confirmations d'e-mail et les apps de billetterie échouent souvent sans connexion internet. Une application de portefeuille numérique stocke les données localement, les rendant toujours accessibles.",
        "p17": "<strong>Tout sur une seule chronologie</strong> : Visualisez l'intégralité de votre voyage chronologiquement. Voyez vos vols, trains, bus et hôtels dans l'ordre de leur déroulement. Moins de stress, plus de clarté.",
        "p18": "<strong>Détails extraits</strong> : Au lieu de lire un long PDF, voyez les informations essentielles (heure, siège, porte, code QR) d'un coup d'œil.",
        "h2_4": "Comment Folio organise tout pour vous",
        "p19": "Folio est conçu pour mettre fin au chaos des réservations. Voici comment centraliser vos documents :",
        "p20": "<strong>Transférez vos e-mails</strong> : Transférez simplement n'importe quel e-mail de confirmation (vols, hôtels, billets) à votre adresse de dépôt Folio. L'application extrait automatiquement les détails et crée la carte correspondante dans votre portefeuille.",
        "p21": "<strong>Téléchargez des PDF</strong> : Glissez-déposez ou importez des e-billets en PDF. Folio analyse le document, récupère le code-barres et les informations importantes.",
        "p22": "<strong>Numérisez des billets papier</strong> : Prenez en photo un billet ou une confirmation papier. Folio utilise l'IA pour lire le texte et organiser l'information.",
        "p23": "<strong>Dossiers partagés</strong> : Voyagez à plusieurs ? Créez un dossier partagé pour le voyage. Ajoutez les billets sur un téléphone, ils apparaissent instantanément sur celui de votre partenaire ou de vos amis.",
        "p24": "Plus besoin de chercher. Plus besoin de s'inquiéter de la connexion. Avec <0>Folio</0>, vos documents de voyage sont exactement là où ils devraient être : en sécurité, organisés et accessibles en un clic."
    },
    "how-to-add-and-store-your-medical-card": {
        "title": "Comment ajouter et stocker votre carte d'assurance maladie sur votre iPhone",
        "description": "Portez votre carte d'assurance maladie, vos informations de mutuelle et vos contacts d'urgence partout avec vous. Apprenez à les stocker de manière sécurisée et à y accéder en un instant.",
        "p1": "Vous êtes à la pharmacie ou chez le médecin, et on vous demande votre carte d'assurance maladie ou de mutuelle. Vous commencez à fouiller votre portefeuille physique, pour réaliser que vous l'avez laissée dans un autre sac ou à la maison. Vous essayez de retrouver l'e-mail de votre assureur, mais le signal est faible.",
        "p2": "Votre carte de santé est l'un des documents les plus importants de votre portefeuille, mais c'est aussi celui qu'on oublie le plus facilement. La stocker sur votre iPhone garantit que vous l'aurez toujours sur vous en cas de besoin, que ce soit pour un rendez-vous prévu ou une urgence inattendue.",
        "h2_1": "Pourquoi numériser votre carte de santé ?",
        "p3": "Au-delà de l'aspect pratique, la numérisation offre des avantages réels :",
        "p4": "<strong>Accès immédiat</strong> : Plus besoin de chercher dans un portefeuille physique encombré. Votre carte est à quelques clics.",
        "p5": "<strong>Sécurité des données</strong> : Contrairement à une carte perdue dans la rue, votre carte numérique est protégée par la sécurité de votre iPhone (Face ID, Touch ID).",
        "p6": "<strong>Informations complètes</strong> : Vous pouvez stocker non seulement la carte, mais aussi les numéros d'adhérent, les garanties et les numéros d'assistance souvent écrits en tout petit au dos.",
        "p7": "<strong>Partage familial</strong> : Si vous gérez les soins de vos enfants ou de parents âgés, vous pouvez avoir leurs cartes avec vous en permanence.",
        "h2_2": "Comment l'ajouter à votre iPhone avec Folio",
        "p8": "L'application <0>Folio</0> est le moyen le plus sûr de stocker vos informations médicales sensibles grâce au chiffrement de bout en bout.",
        "p9": "<strong>Option 1 : Prenez une photo</strong>. Placez votre carte sur une surface plane et bien éclairée. Folio va numériser la carte, extraire les informations importantes (nom, numéro de sécurité sociale, organisme) et créer une version numérique claire.",
        "p10": "<strong>Option 2 : Importez un PDF</strong>. Si votre assureur vous a envoyé une version numérique, importez-la directement dans Folio. L'IA analysera le document pour organiser les données.",
        "p11": "<strong>Ajoutez des notes et contacts</strong>. Profitez-en pour ajouter le numéro d'urgence de votre assurance ou vos allergies dans les notes sécurisées associées à la carte.",
        "img_alt": "Application Folio montrant une carte d'assurance maladie numérique avec le nom du titulaire, le numéro d'adhérent et les coordonnées de l'assureur",
        "h2_3": "Accéder à vos informations en cas d'urgence",
        "p12": "Le moment où vous avez le plus besoin de votre carte de santé est souvent le plus stressant. Dans Folio, vous pouvez organiser vos documents par catégories. Créez une catégorie « Santé » pour retrouver instantanément vos cartes, ordonnances et résultats d'analyses.",
        "p13": "Si vous voyagez à l'étranger, n'oubliez pas d'ajouter votre Carte Européenne d'Assurance Maladie (CEAM). Elle est indispensable pour la prise en charge de vos soins dans l'UE et peut être stockée exactement de la même manière.",
        "p14": "Votre santé mérite la meilleure protection. En stockant vos cartes médicales dans Folio, vous gagnez en sérénité : vos informations sont privées, cryptées et toujours dans votre poche."
    },
    "regular-vs-digital-wallets": {
        "title": "Portefeuille classique ou numérique : lequel vous convient ?",
        "description": "Explorez les différences entre portefeuilles physiques et numériques. Comparez avantages, inconvénients et fonctionnalités pour choisir la solution adaptée à votre mode de vie.",
        "p1": "Vous êtes au café, prêt à payer. Vous cherchez dans votre poche et réalisez que votre portefeuille est resté sur le plan de travail de la cuisine. Si vous aviez vos cartes stockées numériquement, vous auriez payé d'un tap sur votre téléphone et continué votre journée. Cet instant résume le dilemme entre portefeuille physique et numérique : l'un est tangible et familier, l'autre est toujours avec vous (tant que votre téléphone est chargé).",
        "img_alt": "Application Folio affichant des cartes et documents stockés numériquement",
        "p2": "Un portefeuille physique est simple. Il contient des espèces, des cartes, votre permis de conduire, peut-être une photo ou deux. Pas de batterie requise, pas de courbe d'apprentissage. Mais il a ses limites : perdez-le, et vous perdez tout ce qu'il contient. Remplissez-le de cartes de fidélité et de reçus, et il devient une brique dans votre poche. Un portefeuille numérique vit sur votre téléphone. Des applications comme Apple Wallet, Google Wallet et <0>Folio</0> stockent vos cartes de paiement, pièces d'identité, cartes d'embarquement, cartes de fidélité et documents au même endroit. Vous pouvez y accéder hors ligne, et si votre téléphone est perdu, vous pouvez verrouiller ou effacer les données à distance.",
        "h2_1": "Comparaison",
        "p3": "<strong>Sécurité :</strong> C'est là que les portefeuilles numériques prennent l'avantage. Un portefeuille physique volé signifie des cartes et de l'argent volés. Un téléphone volé ? Votre app est verrouillée par Face ID, empreinte digitale ou code. Les applications modernes comme Folio ajoutent le chiffrement de bout en bout, donc même si quelqu'un accédait à votre appareil, vos données sensibles resteraient protégées. Vous pouvez aussi bloquer vos cartes instantanément via les apps bancaires en cas de problème.",
        "p4": "<strong>Praticité :</strong> Les portefeuilles physiques fonctionnent partout, tout le temps, sans anxiété de batterie. Les portefeuilles numériques brillent quand vous jonglez avec plusieurs cartes, programmes de fidélité ou documents de voyage. Au lieu de feuilleter une pile de plastique, vous cherchez ou faites défiler. Folio extrait même le texte des documents automatiquement, pour copier votre numéro de passeport sans fouiller dans un dossier.",
        "p5": "<strong>Acceptation :</strong> Tous les commerçants n'acceptent pas Apple Pay ou Google Pay. Certains endroits n'acceptent que les espèces. Les portefeuilles physiques restent essentiels dans ces situations. Mais l'écart se réduit rapidement, surtout dans les villes et marchés développés où le paiement sans contact est quasi universel.",
        "p6": "<strong>Organisation :</strong> Un portefeuille physique s'encombre. Un portefeuille numérique reste organisé. Vous pouvez catégoriser les cartes, définir des rappels d'expiration et archiver les anciens documents sans ajouter de volume. Folio vous permet de créer des dossiers pour le voyage, la santé, les finances, ou tout système qui vous convient.",
        "h2_2": "La réponse pragmatique",
        "p7": "La plupart des gens n'ont pas besoin de choisir l'un ou l'autre. L'approche intelligente est un portefeuille physique fin pour les urgences (un peu d'espèces, une ou deux cartes de secours) et un portefeuille numérique pour tout le reste. Votre téléphone gère les paiements quotidiens, les cartes de fidélité, les cartes d'embarquement et le stockage de documents. Votre portefeuille physique reste léger et sert de sauvegarde.",
        "p8": "Si vous voyagez souvent, gérez plusieurs programmes de fidélité, ou détestez simplement transporter un portefeuille encombrant, passer au numérique a du sens. Si vous vivez dans une zone où les espèces sont encore reines ou si vous êtes mal à l'aise avec la technologie, un portefeuille physique reste parfaitement pratique. Il n'y a pas de mauvaise réponse, juste celle qui correspond à votre mode de vie."
    },
    "tripcase-alternative": {
        "title": "Alternative à TripCase : l'organisateur de voyage que vous allez adorer",
        "description": "TripCase a disparu. Votre prochain voyage n'a pas besoin de tourner au chaos. Découvrez l'application qui garde tous vos vols, hôtels et documents au même endroit.",
        "p1": "Le 1er avril 2025, TripCase a fermé définitivement. Si vous faisiez partie des millions d'utilisateurs qui comptaient dessus pour organiser leurs voyages, vous l'avez probablement découvert de la pire façon : vous avez ouvert l'application avant un voyage et n'avez rien trouvé. Tous ces e-mails de confirmation transférés au fil des années, les itinéraires soigneusement organisés, les détails de vol sauvegardés. Disparus.",
        "p2": "TripCase appartenait à Sabre, l'une des plus grandes entreprises technologiques du voyage au monde. Ils ont décidé de se concentrer sur leur cœur de métier : les places de marché B2B et les partenariats avec les agences. Les applications grand public comme TripCase ne correspondaient plus à cette stratégie. Ils ont donc débranché, laissant les voyageurs trouver une solution par eux-mêmes.",
        "h2_1": "Ce que TripCase faisait bien",
        "p3": "TripCase résolvait un vrai problème. Vous transfériez un e-mail de confirmation, et l'app analysait les détails pour créer un itinéraire clair. Vols, hôtels, locations de voiture, tout organisé par voyage. Elle suivait les changements de porte et les retards. Elle se synchronisait avec votre calendrier. Pour les voyageurs d'affaires surtout, c'était l'application unique qui gardait tout ensemble.",
        "p4": "Mais TripCase avait des limites qui sont devenues plus évidentes avec le temps. C'était avant tout un visualiseur d'itinéraire, pas un portefeuille de documents. Elle pouvait vous dire que vous aviez un « Vol pour Barcelone à 8h25 » mais ne pouvait pas stocker la carte d'embarquement avec le code-barres à scanner à la porte. Votre scan de passeport, assurance voyage et billets d'événements devaient vivre ailleurs.",
        "h2_2": "Ce que TripCase ne pouvait pas faire",
        "p5": "L'approche d'analyse d'e-mails fonctionnait pour les vols et hôtels avec des confirmations standardisées. Elle peinait avec tout le reste. Billets de train locaux, billets de concert, réservations de musée, logements Airbnb avec des instructions de check-in complexes : ceux-ci nécessitaient souvent une saisie manuelle ou ne fonctionnaient pas du tout.",
        "p6": "Le partage était limité aux « followers » qui pouvaient voir votre voyage mais pas y contribuer. Si vous planifiez un voyage de groupe et aviez besoin que tout le monde ait accès à la même confirmation d'hôtel ou au code de porte de la location, TripCase ne pouvait pas aider. Et si vous perdiez votre téléphone sans sauvegarde, votre historique de voyage disparaissait avec.",
        "h2_3": "À quoi ressemble un portefeuille de voyage moderne",
        "p7": "Le meilleur remplaçant de TripCase n'est pas qu'une application d'itinéraire. C'est un portefeuille de voyage complet qui stocke les vrais billets et documents dont vous avez besoin, organisés dans une chronologie accessible partout.",
        "img_alt": "Folio Wallet affichant une chronologie de voyage avec hôtel, vol, attractions et réservations de train, plus un billet d'avion détaillé avec code-barres",
        "p8": "<0>Folio Wallet</0> adopte cette approche. Ajoutez un vol, et vous obtenez le billet complet avec code-barres scannable, détails du passager, attribution de siège, franchise bagages et référence de réservation. Ajoutez un hôtel, et la confirmation avec les instructions de check-in reste accessible hors ligne. Ajoutez un billet d'événement, pass de train ou réservation de musée, et il rejoint votre chronologie avec tous les détails nécessaires à votre arrivée.",
        "p9": "Au-delà des billets, vous pouvez stocker votre passeport, permis de conduire, assurance voyage et certificats de vaccination. Tout se synchronise entre appareils avec chiffrement de bout en bout. Les dossiers partagés permettent aux compagnons de voyage d'accéder aux mêmes documents, pour que personne ne soit coincé à demander « tu peux me transférer la confirmation d'hôtel ? » à minuit.",
        "p10": "TripCase était un excellent organisateur d'itinéraire pour son époque. Mais le voyage a changé. Vous avez besoin de plus qu'une liste de vols et d'hôtels. Vous avez besoin des vrais billets, des documents, et d'un moyen de les partager avec les personnes avec qui vous voyagez. C'est ce qu'offre un portefeuille de voyage moderne."
    },
    "tripit-alternative": {
        "title": "Alternative à TripIt : une façon plus intelligente d'organiser vos voyages",
        "description": "TripIt garde votre itinéraire en ordre. Mais si vous avez besoin de plus ? Découvrez une application qui stocke vos réservations, documents et billets en un seul endroit sécurisé.",
        "p1": "Vous êtes à la réception de l'hôtel à Barcelone. Le réceptionniste demande votre confirmation de réservation. Vous ouvrez vos e-mails et commencez à faire défiler. La confirmation est quelque part là-dedans, enfouie sous les newsletters, les e-mails professionnels et le spam. Deux minutes passent. La file derrière vous s'allonge. Vous la trouvez enfin, mais maintenant il faut les détails de votre passeport. Ceux-ci sont dans votre app Photos, mélangés avec 500 photos de vacances de l'année dernière. Ça vous dit quelque chose ?",
        "p2": "C'est la réalité de l'organisation de voyage pour la plupart des gens. TripIt promettait de résoudre ça en transformant vos e-mails de confirmation en itinéraires ordonnés. Et il le fait bien. Mais pour beaucoup de voyageurs, un itinéraire ne suffit pas. Vous avez besoin de vos vrais billets. De votre scan de passeport. De votre assurance voyage. De votre visa. Et vous en avez besoin accessibles en quelques secondes, pas éparpillés dans cinq applications différentes.",
        "h2_1": "Ce que TripIt fait et ne fait pas",
        "p3": "TripIt est vraiment utile pour une chose : construire des itinéraires à partir d'e-mails. Transférez votre confirmation de vol, et il extrait les détails dans une chronologie. Réservations d'hôtel, locations de voiture, réservations de restaurant sont analysées et organisées. TripIt Pro ajoute les alertes de vol en temps réel, que les grands voyageurs apprécient.",
        "p4": "Mais TripIt s'arrête à l'itinéraire. Il vous dit que vous avez un vol à 15h, mais il ne stocke pas le billet avec le code-barres pour embarquer. Il sait que vous séjournez à l'Hotel Arts Barcelona, mais il ne peut pas stocker la confirmation PDF avec la politique d'annulation que vous pourriez avoir besoin de consulter. Et il ne peut définitivement pas stocker votre scan de passeport, permis de conduire ou documents d'assurance voyage. Pour ceux-là, vous êtes livré à vous-même.",
        "p5": "Il y a d'autres limites. L'analyse d'e-mails de TripIt fonctionne mieux avec les confirmations en anglais des grands sites de réservation. Réservez un bus local en Espagne ou un train au Japon, et l'analyse automatique échoue souvent. Vous finissez par saisir les détails manuellement de toute façon. Et TripIt Pro coûte 49 € par an, principalement pour des alertes de vol que l'application de votre compagnie aérienne fournit gratuitement.",
        "h2_2": "Ce dont les voyageurs ont vraiment besoin",
        "p6": "Réfléchissez à ce que vous cherchez vraiment pendant un voyage. À l'aéroport, vous avez besoin de votre carte d'embarquement avec un code-barres scannable. À l'hôtel, vous avez besoin de la confirmation avec la référence de réservation. Au comptoir de location de voiture, vous avez besoin de votre permis de conduire. En passant une frontière, vous avez besoin de votre passeport et peut-être d'un visa. À la salle de concert, vous avez besoin du billet avec code QR. Si quelque chose tourne mal, vous avez besoin du numéro de police de votre assurance voyage.",
        "p7": "Une bonne application de voyage devrait stocker tout cela, le rendre trouvable instantanément, et fonctionner hors ligne quand vous êtes en mode avion ou sans data à l'étranger. Elle devrait aussi aider avec les voyages de groupe, où plusieurs personnes ont besoin d'accéder au même code de check-in Airbnb ou aux détails de la réservation de restaurant.",
        "img_alt": "Folio Wallet affichant un billet de bus avec code-barres, un billet d'événement avec code QR, et une chronologie de voyage avec hôtels, vols et billets d'attractions",
        "h2_3": "Comment Folio Wallet gère le voyage différemment",
        "p8": "<0>Folio Wallet</0> aborde l'organisation de voyage sous un angle différent. Au lieu d'analyser des e-mails pour créer un itinéraire, il stocke les vrais documents et billets dont vous avez besoin, puis les organise automatiquement dans une chronologie.",
        "p9": "Ajoutez un billet de bus, et l'app extrait l'heure de départ, l'itinéraire et le numéro de siège. Le code-barres reste scannable directement depuis votre téléphone. Ajoutez un billet d'événement, et il lit la date, le lieu et les infos de siège depuis le code QR. Ajoutez une réservation de vol, et elle rejoint votre chronologie avec tout le reste. Le résultat est une vue chronologique de tout votre voyage avec chaque billet et document nécessaire, accessible en un tap.",
        "p10": "Au-delà des billets, vous pouvez stocker scans de passeport, photos de visa, permis de conduire, PDF d'assurance voyage et confirmations d'hôtel. Tout vit au même endroit avec chiffrement AES-256. Pour les voyages de groupe, les dossiers partagés permettent à tous d'accéder aux documents nécessaires. Votre compagnon de voyage peut voir le code de porte Airbnb sans que vous ayez à faire une capture et l'envoyer. Et les alertes d'expiration vous préviennent des mois avant que votre passeport ou visa n'expire, pour ne pas réserver un voyage sans pouvoir partir.",
        "p11": "TripIt reste un choix solide si vous voulez principalement la création automatique d'itinéraire à partir d'e-mails et appréciez les alertes de vol en temps réel. Folio Wallet a plus de sens si vous voulez vos vrais billets, documents et réservations stockés en sécurité dans une seule app, organisés dans une chronologie, et accessibles à tous ceux qui voyagent avec vous."
    },
    "wanderlog-alternative": {
        "title": "Wanderlog planifie votre voyage. Mais où gardez-vous les billets ?",
        "description": "Wanderlog est parfait pour décider quoi faire. Mais une fois vos vols, hôtels et activités réservés, vous avez besoin d'un endroit pour les garder. Voici comment les deux apps fonctionnent ensemble.",
        "p1": "Vous avez passé des heures dans Wanderlog à construire l'itinéraire parfait à Barcelone. Jour 1 : la Sagrada Familia, puis des tapas dans ce restaurant à 4,8 étoiles. Jour 2 : train pour Tarragone, PortAventura. Vous avez épinglé les restaurants, réparti le budget avec vos amis, tout est magnifiquement organisé.",
        "p2": "Puis vous commencez à réserver. La confirmation de vol arrive dans vos e-mails. L'hôtel envoie un PDF. Les billets pour la Sagrada Familia arrivent en pièce jointe séparée. La réservation de train vient d'un autre fournisseur. Soudain, vous avez 15 e-mails, 3 PDF dans votre dossier téléchargements, et une capture d'écran de l'adresse de l'hôtel parce que la confirmation était confuse.",
        "p3": "Avance rapide jusqu'à l'aéroport. Vous êtes dans la file de sécurité, défilant frénétiquement dans vos e-mails pour trouver votre carte d'embarquement. Votre ami demande l'adresse de l'hôtel. Vous savez que vous l'avez sauvegardée quelque part. L'itinéraire Wanderlog dit « Hotel Arts Barcelona » mais n'a pas la vraie confirmation avec l'heure de check-in et la référence de réservation.",
        "p4": "C'est l'écart entre la planification de voyage et l'exécution du voyage. Wanderlog excelle dans la première partie. Pour la seconde, vous avez besoin d'autre chose.",
        "h2_1": "Ce que Wanderlog fait vraiment bien",
        "p5": "Soyons clairs : Wanderlog est vraiment bon dans ce qu'il fait. Le constructeur d'itinéraire collaboratif permet à tous dans votre groupe d'ajouter des idées, voter sur les restaurants et voir le plan évoluer. Le suivi des dépenses résout le problème gênant du « qui doit quoi » qui empoisonne chaque voyage de groupe. Les fonctionnalités d'inspiration vous aident à découvrir des endroits que vous n'auriez pas trouvés seul.",
        "p6": "Si vous êtes dans la phase « où devrions-nous aller » et « que devrions-nous faire », Wanderlog est le bon outil. Il est conçu pour planifier, brainstormer et coordonner avec vos compagnons de voyage. Le problème vient quand la planification se termine et que le voyage commence.",
        "h2_2": "Le problème des documents",
        "p7": "Wanderlog peut joindre des notes et des PDF à votre itinéraire. Mais il n'est pas conçu pour être un coffre-fort à documents. Quand vous êtes devant l'entrée de la Sagrada Familia et devez montrer votre billet à horaire fixe, vous avez besoin de ce billet accessible instantanément. Pas enfoui dans un itinéraire. Pas en pièce jointe à télécharger.",
        "p8": "Les documents de voyage ont des exigences spécifiques. Ils doivent fonctionner hors ligne car le WiFi des aéroports n'est pas fiable. Ils doivent être partageables pour que votre compagnon de voyage ait aussi la confirmation d'hôtel. Ils doivent être sécurisés car ils contiennent des informations personnelles. Et idéalement, ils devraient s'organiser eux-mêmes pour ne pas trier manuellement les fichiers.",
        "img_alt": "Chronologie Folio montrant des documents de voyage organisés : réservations d'hôtel, billets d'avion, billets d'entrée et réservations de train triés par date",
        "p9": "C'est ce que fait Folio. Vous transférez vos confirmations de réservation ou importez des billets PDF, et ils apparaissent sur une chronologie triée par date. Hôtel à Barcelone du 10 au 11 octobre. Vol départ 08:25. Sagrada Familia à 15:00. Train pour Tarragone le lendemain matin. Tout dans l'ordre, tout accessible en un tap.",
        "h2_3": "Comment ils fonctionnent ensemble",
        "p10": "La réponse honnête est que Wanderlog et Folio résolvent des problèmes différents. Wanderlog est pour planifier. Folio est pour stocker. Vous n'avez pas à choisir.",
        "p11": "Utilisez Wanderlog quand vous décidez où séjourner, quoi voir et comment répartir le coût de l'Airbnb à quatre. Parcourez les recommandations de restaurants. Construisez votre itinéraire jour par jour. Coordonnez avec votre groupe de voyage. C'est la force de Wanderlog.",
        "p12": "Utilisez <0>Folio</0> une fois que vous commencez à réserver. Transférez votre confirmation de vol. Importez votre PDF d'hôtel. Ajoutez vos billets pour la Sagrada Familia. Créez un dossier partagé pour que tout le monde dans votre groupe ait accès à chaque document. Maintenant, quand vous êtes dans la file de sécurité, vous tapez une app et votre carte d'embarquement est là. Quand votre ami a besoin de l'adresse de l'hôtel, elle est déjà dans son Folio aussi.",
        "p13": "La vraie différence est ce que vous organisez. Wanderlog organise les idées et les plans. Folio organise les vrais billets et réservations. L'un vous aide à décider quoi faire. L'autre s'assure que vous puissiez vraiment le faire quand le moment vient.",
        "h2_4": "La question de la sécurité",
        "p14": "Il y a une autre considération. Les documents de voyage ne sont pas juste gênants à perdre. Ils sont sensibles. La copie de votre passeport, votre réservation de vol avec vos détails personnels, votre confirmation d'hôtel avec vos coordonnées. Ce sont exactement les documents que vous ne voulez pas voir traîner sans protection.",
        "p15": "Folio chiffre tout sur votre appareil avant qu'il n'en sorte. La clé de chiffrement vient de votre Passkey ou Code de récupération, quelque chose que vous seul avez. Même si quelqu'un accédait aux serveurs de Folio, il trouverait des données chiffrées illisibles. C'est important quand vous stockez des scans de passeport et des copies d'identité à côté de vos billets de train.",
        "p16": "Wanderlog n'est pas conçu avec ce niveau de sécurité en tête parce qu'il n'en a pas besoin. Il stocke des recommandations de restaurants et des notes d'itinéraire, pas des documents d'identité. Outils différents, exigences différentes.",
        "p17": "Alors planifiez votre voyage à Barcelone dans Wanderlog. Trouvez le bar à tapas parfait, coordonnez avec vos amis, répartissez les coûts. Puis stockez vos vrais billets dans Folio. Quand vous courrez dans l'aéroport ou serez au check-in de l'hôtel, vous saurez exactement où tout se trouve."
    },
    "what-is-a-digital-wallet": {
        "title": "Qu'est-ce qu'un portefeuille numérique ?",
        "description": "Découvrez ce qu'est un portefeuille numérique, comment il fonctionne et comment l'utiliser. Explorez les avantages, les fonctionnalités de sécurité et les types disponibles sur Android et iPhone.",
        "p1": "Vous êtes à la caisse. Le caissier annonce le total. Vous sortez votre téléphone au lieu de votre portefeuille, le tapez contre le terminal, et le paiement passe. Pas de recherche de carte, pas de calcul de monnaie, pas de signature requise. C'est un portefeuille numérique en action, mais le paiement sans contact n'est que le début de ce que ces applications peuvent faire.",
        "p2": "Un portefeuille numérique est une application qui stocke les informations que vous garderiez normalement dans un portefeuille physique : cartes de paiement, pièces d'identité, billets, cartes de fidélité, documents d'assurance. La différence est que tout vit sur votre téléphone, protégé par le chiffrement et l'authentification biométrique. Certains portefeuilles numériques se concentrent sur les paiements. D'autres gèrent les documents. Les meilleurs font les deux.",
        "h2_1": "Comment fonctionnent les portefeuilles numériques",
        "p3": "Quand vous ajoutez une carte de crédit à un portefeuille numérique, l'application ne stocke pas votre vrai numéro de carte. À la place, elle crée un token : une chaîne aléatoire de caractères qui représente votre carte pour les transactions. Quand vous tapez pour payer, le terminal reçoit ce token, pas vos vrais détails de carte. Si quelqu'un intercepte la transaction, il obtient des données inutiles. Votre vrai numéro de carte reste caché.",
        "p4": "Cette tokenisation s'accompagne du chiffrement. Les détails de votre carte sont brouillés avant d'être stockés, et seul votre appareil peut les déchiffrer. Ajoutez l'authentification biométrique (Face ID, empreinte) et vous avez plusieurs couches de sécurité que les cartes physiques ne peuvent tout simplement pas égaler. Une carte de crédit volée peut être utilisée immédiatement. Un téléphone volé avec un portefeuille numérique nécessite votre visage ou empreinte pour se déverrouiller.",
        "h2_2": "Types de portefeuilles numériques",
        "p5": "<strong>Portefeuilles de paiement</strong> comme Apple Pay, Google Pay et Samsung Pay se concentrent sur les paiements sans contact. Ils fonctionnent sur tout terminal acceptant le tap-to-pay, soit la plupart des commerces maintenant. Ces portefeuilles stockent aussi cartes d'embarquement, cartes de transport et billets d'événements de fournisseurs participants. La limite : ils sont exigeants sur ce qu'ils acceptent. Si un document ne vient pas d'une source approuvée au bon format, vous ne pouvez pas l'ajouter.",
        "p6": "<strong>Portefeuilles peer-to-peer</strong> comme Venmo, PayPal et Cash App gèrent les transferts d'argent entre personnes. Partager l'addition, payer le loyer à un colocataire, envoyer un cadeau d'anniversaire : ces apps les rendent instantanés. Certaines proposent aussi des cartes de débit liées à votre solde pour les achats en magasin.",
        "p7": "<strong>Portefeuilles de documents</strong> stockent ce que les portefeuilles de paiement refusent : passeports, permis de conduire, cartes d'assurance, dossiers médicaux, documents de visa. Ces apps se concentrent sur l'organisation et le stockage sécurisé plutôt que sur les paiements.",
        "img_alt": "Portefeuille numérique Folio montrant des documents organisés incluant cartes de paiement, pièces d'identité et documents de voyage avec organisation par dossiers",
        "p8": "<strong>Folio</strong> entre dans cette dernière catégorie mais va plus loin que la plupart. Il stocke tout document que vous pouvez photographier ou importer : pièces d'identité, passeports, polices d'assurance, billets, cartes de fidélité, même des notes manuscrites. Tout est chiffré de bout en bout et protégé par Passkeys, ce qui signifie que vous seul pouvez accéder à vos documents. Folio ne peut pas les lire, et personne qui piraterait leurs serveurs non plus. L'app extrait aussi automatiquement le texte des documents, pour copier les numéros de passeport ou détails de police sans les taper. Les rappels d'expiration vous évitent d'être pris avec une pièce d'identité périmée. Les dossiers partagés permettent aux membres de la famille d'accéder aux documents de voyage sans s'envoyer des captures d'écran. <0>Disponible gratuitement sur iOS et Android.</0>",
        "h2_3": "Pourquoi utiliser un portefeuille numérique",
        "p9": "Les avantages pratiques sont évidents : moins de volume dans votre poche, passages en caisse plus rapides, documents toujours avec vous. Mais les avantages de sécurité comptent plus. Les cartes physiques peuvent être scannées, clonées ou volées. Les documents physiques peuvent être perdus, endommagés ou laissés à la maison quand vous en avez besoin. Les versions numériques protégées par chiffrement et biométrie résolvent les deux problèmes.",
        "p10": "Il y a aussi le facteur organisation. Votre portefeuille physique contient peut-être une douzaine de cartes avant de devenir encombrant. Un portefeuille numérique en contient des centaines sans s'épaissir. Chaque carte de fidélité de chaque magasin, chaque police d'assurance, chaque billet : cherchable, triable, toujours accessible.",
        "p11": "La principale limite est l'acceptation. Toutes les situations n'acceptent pas encore les identités numériques. Certaines transactions nécessitent toujours des cartes physiques. Une batterie morte signifie aucun accès. Pour l'instant, la plupart des gens utilisent les portefeuilles numériques en complément des physiques plutôt qu'en remplacement complet. Mais la tendance est claire : plus de commerces acceptent les paiements numériques chaque année, plus de gouvernements émettent des identités numériques, plus de services passent au sans-papier. Le portefeuille dans votre poche devient lentement optionnel."
    },
    "what-is-liveness-detection": {
        "title": "Comment la détection du vivant empêche les fraudeurs d'utiliser votre photo",
        "description": "Quelqu'un a votre photo. Peut-il l'utiliser pour passer la vérification d'identité ? Avec la détection du vivant (Liveness Detection), la réponse est non. Découvrez comment cette technologie fait la différence entre vous et une photo de vous.",
        "p1": "Imaginez que quelqu'un a votre photo. Peut-être l'a-t-il trouvée sur les réseaux sociaux, peut-être a-t-il volé votre pièce d'identité. Maintenant, il essaie d'ouvrir un compte bancaire à votre nom. Il présente votre photo à la caméra de son téléphone pendant l'étape de vérification par selfie. Est-ce que ça va marcher ?",
        "p2": "Avec la détection du vivant, ça ne marchera pas. Cette technologie peut faire la différence entre une vraie personne devant une caméra et une photo, vidéo, masque ou même deepfake de cette personne. C'est la raison pour laquelle la vérification d'identité fonctionne vraiment dans un monde où la photo de n'importe qui est à quelques clics.",
        "img_alt": "Écran de vérification faciale dans l'app Folio avec checklist : bon éclairage, enlever lunettes/masque/chapeau, tenir la caméra au niveau des yeux",
        "h2_1": "Ce que les fraudeurs essaient vraiment",
        "p3": "Avant de comprendre comment fonctionne la détection du vivant, il est utile de savoir contre quoi elle se défend. Les fraudeurs sont devenus créatifs :",
        "p4": "<strong>Photos imprimées</strong> sont l'attaque la plus simple. Quelqu'un imprime une photo haute résolution de votre visage et la présente à la caméra. Ça semble évident, mais sans vérification du vivant, beaucoup de systèmes l'accepteront. La caméra voit juste un visage.",
        "p5": "<strong>Attaques par écran</strong> sont plus sophistiquées. Au lieu d'imprimer, les fraudeurs affichent votre photo ou une vidéo de vous sur un autre téléphone ou tablette. La qualité est meilleure, et si la vidéo montre vos clignements ou mouvements, elle peut tromper les systèmes qui ne cherchent que des signes de vie basiques.",
        "p6": "<strong>Masques et poupées</strong> poussent l'usurpation physique à un autre niveau. Un masque imprimé en 3D de votre visage, ou même un masque en silicone réaliste, peut potentiellement tromper les systèmes qui vérifient seulement si quelque chose en forme de visage est présent.",
        "p7": "<strong>Deepfakes</strong> sont la menace la plus récente. L'IA peut maintenant animer une photo fixe de votre visage en temps réel, la faisant cligner, sourire et tourner. Ces vidéos synthétiques deviennent de plus en plus difficiles à distinguer de la réalité.",
        "p8": "<strong>Injection vidéo</strong> contourne complètement la caméra. Au lieu de montrer quelque chose à la caméra, les attaquants injectent un faux flux vidéo directement dans l'application. L'app pense recevoir une entrée caméra, mais reçoit en fait une vidéo préenregistrée ou générée.",
        "h2_2": "Comment la détection du vivant attrape les faux",
        "p9": "La détection du vivant moderne utilise plusieurs techniques simultanément. Aucun contrôle unique n'est parfait, mais ensemble, ils créent une barrière extrêmement difficile à contourner.",
        "p10": "<strong>Analyse de texture</strong> examine votre peau à un niveau détaillé. La vraie peau a des variations subtiles de texture, pores et reflets de lumière. Une photo imprimée sur papier ou affichée sur un écran a une texture entièrement différente, même si vous ne pouvez pas le voir à l'œil nu. Le système, lui, le peut.",
        "p11": "<strong>Détection de profondeur</strong> cherche la tridimensionnalité. Un vrai visage a de la profondeur : votre nez dépasse, vos yeux sont en retrait. Une photo est plate. Certains systèmes utilisent les capteurs du téléphone pour mesurer cette profondeur ; d'autres analysent comment les ombres et la lumière changent quand vous bougez légèrement.",
        "p12": "<strong>Analyse du mouvement</strong> observe les mouvements naturels. Même quand vous essayez de rester immobile, vous oscillez légèrement, vos yeux font des micro-mouvements, votre peau bouge quand vous respirez. Ces mouvements subtils et involontaires sont difficiles à simuler et faciles à détecter.",
        "p13": "<strong>Défi-réponse</strong> vous demande de faire quelque chose de spécifique : tournez la tête à gauche, clignez deux fois, souriez. Une vidéo préenregistrée ne peut pas répondre à des instructions aléatoires. Cette approche active attrape les attaques sophistiquées mais ajoute de la friction à l'expérience utilisateur.",
        "p14": "<strong>Contrôles d'intégrité de l'appareil</strong> détectent quand quelque chose ne va pas avec le téléphone lui-même. Le flux caméra est-il intercepté ? L'app tourne-t-elle sur un émulateur au lieu d'un vrai appareil ? Le téléphone est-il rooté ou jailbreaké d'une manière qui permet la falsification ? Ces signaux révèlent les attaques par injection.",
        "h2_3": "Détection passive vs active",
        "p15": "Il existe deux approches principales de la détection du vivant, et les meilleurs systèmes utilisent les deux.",
        "p16": "<strong>Détection passive</strong> fonctionne invisiblement. Vous prenez juste un selfie normalement, et le système l'analyse pour des signes d'usurpation. Vous n'avez rien de spécial à faire, donc la vérification est rapide et facile. Cela attrape la plupart des attaques courantes sans aucune friction utilisateur.",
        "p17": "<strong>Détection active</strong> vous demande d'effectuer des actions. « Tournez la tête à gauche. » « Clignez des yeux. » « Souriez. » En vérifiant que vous répondez correctement à des instructions aléatoires, le système confirme que vous ne présentez pas une vidéo ou une image fixe. Cela ajoute quelques secondes mais attrape les attaques plus sophistiquées.",
        "p18": "La combinaison est puissante. L'analyse passive s'exécute à chaque vérification, attrapant les faux évidents instantanément. Quand le système a besoin de plus de confiance, ou quand le risque est plus élevé, les défis actifs fournissent une assurance supplémentaire. La plupart des utilisateurs légitimes passent les vérifications passives et ne voient jamais d'instruction active.",
        "h2_4": "Ce qui rend la détection fiable",
        "p19": "Une bonne détection du vivant doit fonctionner pour tout le monde, dans toutes les conditions. C'est plus difficile qu'il n'y paraît.",
        "p20": "<strong>Les conditions d'éclairage varient énormément.</strong> Quelqu'un peut vérifier en plein soleil, dans une pièce faiblement éclairée ou sous un éclairage fluorescent de bureau. Le système doit distinguer les vrais visages des faux quelle que soit la luminosité de la scène.",
        "p21": "<strong>Les gens sont différents.</strong> Les tons de peau, les structures faciales et les traits varient énormément selon les populations. Une détection qui fonctionne bien pour certains groupes mais mal pour d'autres crée à la fois des failles de sécurité et des expériences utilisateur injustes. L'entraînement sur des données diverses est essentiel.",
        "p22": "<strong>Les accessoires compliquent les choses.</strong> Lunettes, lunettes de soleil, masques, chapeaux, foulards, écouteurs, barbes. Le système doit gérer cela avec tact, demandant aux utilisateurs de retirer les éléments qui interfèrent tout en acceptant ceux qui ne le font pas.",
        "p23": "<strong>Les appareils varient énormément.</strong> Des derniers iPhones aux téléphones Android d'entrée de gamme, la qualité et les capacités des caméras diffèrent dramatiquement. La détection doit fonctionner de manière fiable sur tous.",
        "h2_5": "Comment Folio gère la détection du vivant",
        "p24": "La détection du vivant de Folio combine méthodes passives et actives, analysant plusieurs images plutôt qu'un seul cliché. Le système vérifie texture, profondeur, mouvement et intégrité de l'appareil simultanément, atteignant plus de 99% de précision dans la détection des tentatives d'usurpation.",
        "p25": "La détection fonctionne sur iOS, Android et navigateurs web, s'adaptant automatiquement aux différentes capacités des appareils. Des instructions claires à l'écran aident les utilisateurs à se positionner correctement et à obtenir un bon éclairage. Quand le système détecte des lunettes, masques ou autres obstructions potentielles, il fournit des instructions spécifiques.",
        "p26": "Pour les entreprises, la détection du vivant s'intègre à la vérification de documents et au Face Matching pour créer un flux de vérification d'identité complet. Le document prouve qui vous prétendez être. Le Face Matching prouve que vous êtes la personne sur ce document. La détection du vivant prouve que vous êtes vraiment là, pas une photo. Ensemble, ils fournissent une forte assurance contre la fraude.",
        "p27": "À mesure que la technologie deepfake s'améliore, la détection du vivant évolue en réponse. Les modèles se mettent à jour continuellement, apprenant des nouveaux schémas d'attaque. Ce qui fonctionnait pour les fraudeurs le mois dernier est détecté ce mois-ci. C'est une course aux armements permanente, mais une course où la défense reste constamment en tête. En savoir plus sur la <0>détection du vivant de Folio</0>."
    },
    "you-can-now-store-tickets-in-folio-wallet": {
        "title": "Bus, train, concert. Trois billets de trois apps. Où est le code-barres ?",
        "description": "Les vrais voyages ont des billets éparpillés partout. Voici comment arrêter de chercher à chaque porte.",
        "p1": "Vous prenez un bus de Valence à Benidorm. Puis un train de Barcelone à Tarragone. Ce soir-là, vous avez des billets pour un spectacle à Dubaï. Chaque billet vient d'un endroit différent : le PDF de la compagnie de bus, l'e-mail de confirmation de Renfe, un site de réservation d'événements. Trois billets, trois sources, trois formats différents.",
        "p2": "À la gare routière, vous faites défiler vos photos à la recherche de la bonne capture d'écran. Sur le quai du train, vous cherchez « Renfe » dans vos e-mails et attendez que le PDF charge. Sur place, vous ouvrez l'app de billetterie, mais elle doit d'abord se connecter au serveur. La file avance. Les gens attendent derrière vous.",
        "h2_1": "Une seule app, tous vos billets",
        "p3": "<0>Folio</0> garde tous vos billets au même endroit. Bus, train, vol, concert, musée, parc d'attractions. Transférez l'e-mail de confirmation, téléchargez le PDF ou prenez une photo. L'app extrait les détails : heure de départ, numéro de siège, référence de réservation. Le code-barres ou QR s'affiche de manière visible, prêt à être scanné.",
        "img_alt": "Application Folio montrant trois billets : bus ALSA de Valence à Benidorm avec code-barres, train Renfe de Barcelone à Tarragone avec code QR pour 2 passagers, et billet événement La Perle à Dubaï avec infos de siège et code QR",
        "h2_2": "Plus de recherche à la porte",
        "p4": "Ouvrez l'app, tapez sur le billet dont vous avez besoin. Le code-barres est là. Plus de défilement dans la pellicule photo. Plus d'attente que les e-mails chargent. Plus d'app qui doit se synchroniser avant de montrer votre pass. Fonctionne hors ligne : votre billet est sur votre téléphone, pas sur un serveur à atteindre.",
        "h2_3": "Billets de groupe en une seule vue",
        "p5": "Vous voyagez avec quelqu'un ? Les réservations de train incluent souvent plusieurs passagers sur une seule confirmation. Folio affiche les deux places : qui est en 12 (fenêtre) et qui est en 18 (milieu). Les billets d'événement affichent section, rang et siège pour chaque personne. Un seul écran, les infos de tout le monde visibles.",
        "h2_4": "Comment ajouter des billets",
        "p6": "Transférez n'importe quel e-mail de confirmation à votre boîte de réception Folio. Téléchargez un PDF depuis vos fichiers. Prenez en photo un billet papier. L'app reconnaît le type de billet, extrait dates et heures, et organise tout chronologiquement. Votre bus à 13:15 apparaît avant votre train à 09:00 le lendemain, qui apparaît avant votre concert à 19:00.",
        "p7": "Les billets dans des langues que vous ne parlez pas fonctionnent aussi. L'app extrait les détails essentiels que la confirmation soit en espagnol, allemand ou arabe. Vous voyez l'heure de départ, le siège et le code-barres sans avoir besoin de comprendre chaque mot du document original.",
        "p8": "Arrêtez de chercher à chaque porte. Mettez vos billets là où vous pouvez les trouver."
    },
    "how-to-share-your-travel-plans-with-friends-using-a-trip-planner-app": {
        "title": "Votre ami a réservé l'hôtel. Son vol a du retard. Avez-vous le numéro de confirmation ?",
        "description": "Les voyages en groupe échouent quand une seule personne détient toutes les réservations. Voici comment garantir l'accès à tous.",
        "p1": "Vous êtes à la réception de l'hôtel. Votre ami a fait la réservation, mais son vol a été retardé. Le réceptionniste demande le numéro de confirmation. Vous cherchez dans vos messages : rien. Vous fouillez vos emails : rien. La réservation est dans la boîte mail de votre ami, sur un téléphone quelque part au-dessus de l'Atlantique.",
        "p2": "C'est le problème du point de défaillance unique. Les voyages en groupe dispersent l'information entre plusieurs boîtes de réception. Quand la personne qui a la réservation n'est pas là, tout le monde est bloqué.",
        "h2_1": "Pourquoi transférer les emails ne fonctionne pas",
        "p3": "La solution évidente : transférer les emails. Quelqu'un réserve l'hôtel et transfère la confirmation à tout le monde. Quelqu'un d'autre réserve les billets de train et fait pareil. En théorie, tout le monde a tout.",
        "p4": "En pratique, ça ne marche pas. L'email transféré disparaît sous 50 autres messages. Le téléphone de quelqu'un est en mode avion et la pièce jointe ne charge pas. La personne qui a besoin de la confirmation fait défiler un groupe WhatsApp pour retrouver une capture d'écran d'il y a trois semaines. Les mises à jour ne se synchronisent pas. Quelqu'un a modifié la réservation mais a oublié de transférer la nouvelle confirmation.",
        "h2_2": "Dossiers partagés : tout le monde a tout",
        "p5": "La vraie solution : un accès partagé aux documents, pas des copies. Quand vous ajoutez une réservation d'hôtel à un dossier partagé, toutes les personnes autorisées la voient immédiatement. Pas une copie potentiellement obsolète, mais le document que vous consultez.",
        "p6": "<LocalizedLink>Folio</LocalizedLink> fonctionne ainsi. Créez un dossier pour votre voyage. Importez vos réservations : transférez l'email de confirmation, téléchargez le PDF, photographiez le document. Invitez vos compagnons de voyage. Tout le monde voit la même chronologie avec les mêmes documents.",
        "img_alt": "Application Folio affichant les options d'import, la chronologie partagée du voyage avec hôtel, vols et activités, et les détails d'un billet de train pour deux passagers",
        "p7": "Le vol affiche les deux voyageurs identifiés. Le billet de train montre les places pour deux personnes. La confirmation d'hôtel est visible par tous dans le dossier. Quand vous êtes à la réception et que votre ami est en retard, vous affichez la même confirmation qu'il aurait montrée. Pas de recherche. Pas de « tu peux m'envoyer une capture ? »",
        "h2_3": "En pratique",
        "p8": "Avant le voyage : une personne crée un dossier partagé et invite les autres. Au fur et à mesure des réservations, chacun peut les ajouter. Transférez l'email de confirmation à votre adresse Folio, ou téléchargez directement le PDF. L'application extrait dates, horaires, numéros de confirmation et construit une chronologie.",
        "p9": "Pendant le voyage : n'importe qui peut montrer n'importe quel document. À la gare, l'un ou l'autre affiche les billets avec le QR code. Au musée, tout le monde a les billets d'entrée. Si les plans changent et que quelqu'un ajoute une réservation de restaurant, elle apparaît instantanément pour tous.",
        "p10": "La différence concrète : la personne qui a réservé n'a pas besoin d'être présente. Si un ami est en retard, les autres s'enregistrent à l'hôtel. Si le téléphone de quelqu'un tombe en panne, l'autre a les billets de train. Plus personne n'est un point de défaillance unique.",
        "p11": "Les voyages en groupe fonctionnent mieux quand tout le monde a accès à tout. Pas des captures d'écran qui se perdent, pas des emails transférés qui disparaissent, mais des documents partagés toujours à jour. Moins de « tu peux me renvoyer ça ? ». Plus de temps pour profiter du voyage ensemble."
    },
    "how-to-store-and-use-loyalty-cards-on-your-iphone": {
        "title": "Comment stocker et utiliser vos cartes de fidélité sur iPhone",
        "description": "Découvrez comment stocker et utiliser vos cartes de fidélité sur iPhone avec les portefeuilles numériques. Comparez Apple Wallet, Stocard et Folio Wallet pour trouver la meilleure solution.",
        "p1": "Le caissier vous demande si vous avez une carte de fidélité. Vous savez que oui, quelque part. Vous vous êtes inscrit il y a des mois. La carte physique est probablement dans un tiroir, ou elle a glissé derrière le canapé. Pendant ce temps, la file s'allonge derrière vous. Cette scène se répète des millions de fois chaque jour, et la solution était sur votre téléphone depuis le début.",
        "p2": "Les portefeuilles numériques transforment cette pile de cartes en plastique en codes-barres sur votre écran. Scannez la carte originale une fois, et elle reste sur votre téléphone pour toujours. À la caisse, affichez le code-barres, laissez le caissier le scanner, cumulez vos points. Fini les cartes perdues, fini les récompenses oubliées.",
        "h2_1": "Apple Wallet pour les cartes de fidélité",
        "p3": "Apple Wallet est préinstallé sur chaque iPhone, ce qui en fait le premier choix évident. Il stocke les cartes de fidélité des enseignes partenaires : Walgreens, Target, Dunkin', et bien d'autres. Quand un commerce prend en charge Apple Wallet, vous verrez généralement un bouton « Ajouter à Apple Wallet » dans leur application ou sur les reçus par email. Appuyez dessus, et la carte apparaît dans votre Wallet.",
        "p4": "La limite, c'est ce mot « partenaires ». Apple Wallet n'accepte que les cartes au format .pkpass spécifié par Apple. La carte à tampons de votre café de quartier ? Probablement pas compatible. Cet abonnement à la salle de sport avec un code-barres ? Peu probable. Apple Wallet fonctionne parfaitement quand ça marche, mais il refuse plus de cartes qu'il n'en accepte.",
        "h2_2": "Stocard pour les programmes de fidélité",
        "p5": "Stocard se concentre uniquement sur les cartes de fidélité et les gère bien. Ouvrez l'application, scannez un code-barres, la carte est sauvegardée. Stocard reconnaît automatiquement la plupart des grandes enseignes, récupère le logo et formate joliment la carte. À la caisse, ouvrez l'app, trouvez votre carte, montrez le code-barres. L'application affiche aussi des offres des enseignes que vous avez ajoutées.",
        "p6": "L'inconvénient, c'est la portée. Stocard gère les cartes de fidélité et rien d'autre. Si vous voulez stocker votre carte d'assurance à côté de vos points fidélité, ou garder vos billets de concert près de votre carte de café, il vous faudra une deuxième application. Stocard ne suit pas non plus les dates d'expiration : si un compte fidélité devient inactif, vous ne le saurez qu'en essayant de l'utiliser.",
        "h2_3": "Folio pour tout centraliser",
        "p7": "<strong>Folio</strong> adopte une approche différente : stocker n'importe quelle carte ou document, pas seulement les programmes de fidélité. Ajoutez votre carte Starbucks à côté de votre passeport, votre abonnement à la salle près de votre police d'assurance. Tout est dans une seule application, organisé par dossiers que vous créez.",
        "img_alt": "Application Folio affichant une carte avec code-barres prête à être scannée en caisse",
        "p8": "Ajouter une carte fonctionne comme Stocard : ouvrez l'app, appuyez sur +, scannez le code-barres ou prenez une photo. Folio extrait automatiquement le texte, vous pouvez copier les numéros de compte sans les taper. Définissez des dates d'expiration pour les cartes concernées, et recevez des rappels avant qu'elles n'expirent. Tout est chiffré de bout en bout et protégé par passkeys, même Folio ne peut pas voir vos données. <LocalizedLink>Disponible gratuitement sur iOS et Android.</LocalizedLink>",
        "p9": "Le compromis : Folio n'a pas la base de données d'enseignes de Stocard avec logos et mise en forme automatiques. Vous ajoutez les cartes manuellement. Mais vous n'êtes pas non plus limité à ce qu'une base de données reconnaît. Cette carte de fidélité de la boulangerie du coin qu'aucune grande application ne supporte ? Folio la gère comme Target ou Starbucks.",
        "h2_4": "Quelle approche choisir",
        "p10": "Si vous ne faites vos courses que dans les grandes enseignes compatibles Apple Wallet, restez avec ce qui est intégré à votre téléphone. C'est fluide et ne nécessite aucune application supplémentaire. Si vous avez des dizaines de cartes de fidélité d'enseignes diverses, l'approche ciblée de Stocard et sa reconnaissance automatique facilitent la gestion. Si vous voulez vos cartes de fidélité aux côtés d'autres documents comme les pièces d'identité, assurances et billets, l'approche unifiée de Folio évite la multiplication des applications.",
        "p11": "Beaucoup utilisent une combinaison : Apple Wallet pour les cartes nativement compatibles, Folio pour tout le reste. L'objectif : ne plus jamais rester planté à la caisse en se demandant où est passée cette carte de fidélité. Quelle que soit votre méthode, le stockage numérique bat un portefeuille bourré de plastique."
    },
    "pass2u-alternative": {
        "title": "Alternative à Pass2U : une meilleure façon d'organiser vos pass",
        "description": "Pass2U étend Apple Wallet avec des cartes personnalisées. Mais si vous avez besoin de plus ? Découvrez une app qui organise tous vos documents avec une vraie sécurité.",
        "p1": "Vous avez votre abonnement salle de sport dans Pass2U. Votre carte de fidélité du café aussi. Ils apparaissent dans Apple Wallet, directement sur l'écran de verrouillage quand vous arrivez. Ça marche très bien, jusqu'à ce que vous soyez à l'aéroport et ayez besoin de votre carte d'embarquement, qui est un PDF dans vos emails. Ou chez le médecin, où votre carte d'assurance est une photo perdue dans votre pellicule. Ou à l'étranger, où le scan de votre passeport est quelque part dans l'app Fichiers.",
        "p2": "Pass2U résout bien un problème : transformer les codes-barres en pass Apple Wallet. Mais les voyages et la vie quotidienne impliquent plus que des codes-barres. Vous avez besoin du vrai billet avec les détails de siège, du PDF avec les conditions, du document avec votre photo dessus. Pass2U ne peut rien faire pour ça.",
        "h2_1": "Ce que fait vraiment Pass2U",
        "p3": "Pass2U crée des fichiers .pkpass pour Apple Wallet. Vous scannez un code-barres d'une carte de fidélité, et il génère un pass qu'Apple Wallet peut afficher. Pareil pour les cartes de membre, coupons et billets simples. Quand vous êtes près d'un lieu pertinent, le pass peut apparaître sur votre écran de verrouillage. Pour les enseignes sans intégration native Apple Wallet, c'est vraiment utile.",
        "p4": "La version gratuite limite le nombre de pass que vous pouvez créer. Pass2U Pro supprime cette limite et ajoute des fonctionnalités comme le partage de pass et les designs personnalisés. Si vous n'avez besoin que de stocker des codes-barres pour Apple Wallet, ça fait le travail.",
        "h2_2": "Où les problèmes commencent",
        "p5": "Pass2U extrait le code-barres de votre billet et crée un pass. Mais il jette tout le reste. Votre billet de concert devient un QR code, mais le plan des places, les instructions d'entrée et les détails du lieu ont disparu. Votre vol devient un code-barres, mais la franchise bagages, la référence de réservation et les infos de porte n'y sont pas. Quand vous êtes devant le guichet et qu'on vous demande votre place, vous voilà à fouiller dans vos emails.",
        "p6": "Il y a aussi le problème de plateforme. Pass2U ne fonctionne qu'avec Apple Wallet, donc uniquement sur iOS. Si vous passez à Android, ou si votre compagnon de voyage utilise Android, Pass2U n'offre rien. Vos pass soigneusement organisés ne se transfèrent pas. Et si vous perdez votre iPhone sans sauvegarde, ces pass sont perdus. Pas de synchronisation cloud, pas d'accès multi-appareils.",
        "p7": "Pour les documents au-delà des codes-barres, Pass2U ne s'applique tout simplement pas. Votre passeport, permis de conduire, assurance voyage, certificats de vaccination et confirmations d'hôtel doivent vivre ailleurs. Vous vous retrouvez avec des pass dans Apple Wallet, des PDF dans Fichiers, des photos dans la Pellicule, et aucun endroit unique pour trouver ce dont vous avez besoin.",
        "h2_3": "À quoi ressemble une vraie app de portefeuille",
        "p8": "Au lieu d'extraire juste le code-barres, une vraie app de portefeuille stocke le billet entier. Le code scannable est là quand vous en avez besoin, mais tout le reste aussi : infos de siège, détails de réservation, conditions, PDF joints. Quand vous ajoutez un vol, vous voyez l'itinéraire complet, pas juste une bande de code-barres.",
        "img_alt": "Folio Wallet affichant un billet d'événement avec QR code, un billet d'avion Ryanair avec code-barres, et un billet de train Renfe avec détails de siège",
        "p9": "<LocalizedLink>Folio Wallet</LocalizedLink> adopte cette approche. Ajoutez un billet d'événement, vous obtenez le QR code plus le lieu, la place, la date et le prix. Ajoutez un vol, vous voyez l'itinéraire, les horaires, les infos passager et la référence à côté du code-barres d'embarquement. Ajoutez un billet de train, le wagon, la place et la classe sont tous visibles. Le PDF original reste attaché si vous devez le consulter.",
        "p10": "Au-delà des billets, vous pouvez stocker des documents d'identité comme passeports et permis de conduire, des cartes d'assurance avec les détails de police, des réservations d'hôtel avec numéros de confirmation, et tout autre document que vous disperseriez sinon entre plusieurs apps. Tout se synchronise entre iOS et Android avec chiffrement AES-256, donc changer de téléphone ou partager avec vos compagnons de voyage n'est pas un problème.",
        "p11": "Pass2U a du sens si vous voulez spécifiquement des cartes de fidélité dans Apple Wallet et rien d'autre. Pour tout le reste : vrais billets avec détails, documents de voyage, cartes d'identité et accès multiplateforme, Folio Wallet gère ce que Pass2U ne peut pas."
    }
}