{
    "best-apple-wallet-alternatives": {
        "p1": "Estás en la frontera italiana. El oficial te pide tu permiso de residencia. Abres Apple Wallet, pasas tus tarjetas de crédito y el tarjeta de embarque del mes pasado, y te das cuenta: tu permiso de residencia no está allí. Nunca lo estuvo. Apple Wallet no almacena documentos de identidad. No almacena tarjetas de seguro, registros de vacunación ni archivos PDF de visas. Almacena exactamente lo que Apple ha decidido que cuenta como un \"pase\", y tus documentos críticos no están en la lista.",
        "p2": "Esta es la brecha entre la expectativa y la realidad. Apple Wallet maneja el pago sin contacto maravillosamente. Sincroniza los tarjetas de embarque automáticamente. Pero en el momento en que necesitas algo que no sea una tarjeta de pago o un archivo .pkpass de un proveedor participante, estás buscando en Fotos, Archivos o tu correo electrónico. Los pases que tienes aparecen dispersos por fecha de adición en lugar de organizados en viajes. No puedes compartir una confirmación de hotel con tu pareja. No puedes establecer un recordatorio para cuando caduque tu pasaporte.",
        "p3": "La solución no es abandonar Apple Wallet. Es agregar aplicaciones especializadas que resuelvan los problemas que Apple ignora. Aquí están las alternativas que vale la pena instalar en 2025.",
        "h2_1": "Para documentos que Apple Wallet no acepta",
        "p4": "<strong>Folio</strong> almacena todo lo que Apple Wallet rechaza: pasaportes, permisos de residencia, licencias de conducir, pólizas de seguro, certificados de vacunación, registros médicos. Fotografía un documento y Folio extrae los datos clave automáticamente. Configúralo una vez y recibirás notificaciones antes de que caduquen los documentos. Cuando alguien necesite ver los detalles de tu seguro, genera un enlace seguro que expire después de que lo hayan visto.",
        "img_alt": "Aplicación Folio mostrando tarjeta de pago BBVA con detalles, permiso de residencia italiano con datos extraídos y línea de tiempo de viaje con reservas de hotel en Barcelona y billetes de avión",
        "p5": "La verdadera diferencia se nota cuando viajas. Apple Wallet muestra tu tarjeta de embarque. Folio muestra tu viaje completo en orden cronológico: el vuelo, el hotel en Barcelona, las entradas para la Sagrada Familia, el tren a Tarragona, el viaje de regreso. Toca cualquier elemento y el código de barras o código QR estará listo para escanear. Todo funciona sin conexión porque los documentos viven en tu dispositivo con cifrado de extremo a extremo. Para las familias, las carpetas compartidas permiten que todos accedan a los mismos documentos sin enviar archivos de un lado a otro. <0>Disponible gratis en iOS y Android.</0>",
        "h2_2": "Para gestionar múltiples tarjetas de pago",
        "p6": "<strong>Curve</strong> resuelve un problema diferente: demasiadas tarjetas. Vincula todas tus cuentas Visa y Mastercard a Curve, luego agrega solo Curve a Apple Wallet. Al pagar, una tarjeta maneja todo. Más tarde, decides qué cuenta subyacente paga realmente. ¿Hiciste una compra con la tarjeta incorrecta? \"Go Back in Time\" mueve el cargo hasta 30 días después. Para las personas que optimizan las recompensas de tarjetas de crédito por categoría, Curve elimina la molestia de encontrar la tarjeta correcta antes de pagar.",
        "p7": "Curve también muestra las tasas de cambio antes de las compras internacionales, a diferencia de Apple Wallet que simplemente cobra la tasa de tu banco y revela el daño en tu estado de cuenta días después. El nivel gratuito cubre la agregación básica de tarjetas. Los niveles de pago agregan retiros de cajeros automáticos sin comisiones en el extranjero, límites más altos y reembolso en efectivo en minoristas seleccionados.",
        "h2_3": "Para viajes que implican más que un vuelo",
        "p8": "<strong>TripIt</strong> crea itinerarios automáticamente. Reenvía cualquier correo de confirmación a plans@tripit.com y ensambla una línea de tiempo maestra: vuelos, hoteles, reservas de restaurantes, autos de alquiler, entradas para conciertos. El nivel Pro monitorea vuelos por retrasos y cambios de puerta más rápido que la mayoría de las aplicaciones de aerolíneas, rastrea la disponibilidad de asientos para mejoras e incluso reclama reembolsos cuando las aerolíneas te deben dinero. Apple Wallet muestra pases de forma aislada; TripIt muestra todo tu viaje como una historia.",
        "p9": "<strong>Pass2U Wallet</strong> maneja los pases que Apple Wallet rechaza. Esa membresía de gimnasio con un código de barras, la tarjeta de fidelidad de una tienda local, el billete que llegó como PDF en lugar de un archivo .pkpass adecuado: Pass2U convierte imágenes en pases de billetera. No es elegante, pero resuelve la frustración de los pases que existen solo como capturas de pantalla o archivos adjuntos de correo electrónico.",
        "h2_4": "Construyendo tu pila",
        "p10": "El punto no es reemplazar Apple Wallet. El pago sin contacto a través del Secure Element sigue siendo la forma más rápida y segura de pagar. El Modo Express para tarjetas de transporte y llaves funciona mejor que cualquier aplicación de terceros. Pero Apple Wallet es una base, no una solución completa. Agrega Folio para documentos y organización de viajes. Agrega Curve si haces malabares con múltiples tarjetas. Agrega TripIt si viajas con frecuencia y quieres todo en una línea de tiempo.",
        "p11": "La mejor billetera digital en 2025 no es una sola aplicación. Es una combinación que coincide con cómo vives realmente. Mantén Apple Wallet para pagos y pases que funcionan de forma nativa. Llena los vacíos con aplicaciones que resuelven los problemas específicos que Apple no ha abordado. El resultado es menos momentos de \"¿dónde guardé eso?\" y más confianza en que todo lo que necesitas está a un toque de distancia."
    },
    "terms": {
        "intro": "Gracias por usar Folio Wallet. Estos Términos de Uso rigen tu acceso y uso de la aplicación móvil Folio, los servicios en línea relacionados y cualquier documentación que proporcionemos (colectivamente, nuestros \"Servicios\"). Al acceder o utilizar nuestros Servicios, aceptas estar sujeto a estos términos. Si no estás de acuerdo, por favor no uses Folio.",
        "intro_privacy_link": "Nuestra <0>Política de Privacidad</0> explica cómo recopilamos, usamos y protegemos tus datos personales. Por favor léela junto con estos términos.",
        "who_we_are": {
            "title": "Quiénes somos",
            "content": "Folio Technologies Limited es una empresa registrada en Inglaterra y Gales (Número de Compañía 07236594). Nuestra oficina registrada está en 88 Baker Street, Londres W1U 6TQ, Reino Unido. Las referencias a \"Folio\", \"nosotros\", \"nos\" o \"nuestro\" significan Folio Technologies Limited."
        },
        "registration": {
            "title": "Registro y acceso",
            "p1": "Debes tener al menos 16 años para usar Folio. Al registrarte, confirmas que cumples con este requisito de edad. Eres responsable de mantener la confidencialidad de tus credenciales de cuenta y de todas las actividades que ocurran bajo tu cuenta.",
            "p2": "Te otorgamos una licencia limitada, no exclusiva, intransferible y revocable para usar la aplicación Folio en tus dispositivos personales para fines no comerciales, sujeto a estos términos."
        },
        "services": {
            "title": "Nuestros servicios",
            "p1": "Folio es una plataforma de identidad digital que te ayuda a almacenar, gestionar y compartir tus documentos personales de forma segura. Admitimos la verificación y autenticación de documentos, pero no somos parte de ningún contrato o servicio que terceros puedan ofrecerte a través de la aplicación. Tienes el control total de qué información compartes y con quién. Antes de compartir datos con cualquier tercero, asegúrate de estar cómodo con sus prácticas de privacidad.",
            "p2": "Usando Folio, puedes:",
            "list": {
                "item1": "Almacenar y gestionar tus documentos personales de forma segura",
                "item2": "Compartir información verificada con terceros que elijas",
                "item3": "Acceder a tus datos sin conexión una vez descargados",
                "item4": "Usar nuestra documentación para apoyar tu uso de la aplicación"
            }
        },
        "usage": {
            "title": "Requisitos de uso",
            "p1": "Aceptas usar nuestros Servicios solo para fines legales y de acuerdo con estos términos. Aceptas no:",
            "list": {
                "item1": "Usar los Servicios para cualquier propósito ilegal, fraudulento o engañoso",
                "item2": "Realizar ingeniería inversa, descompilar, desensamblar o crear trabajos derivados de la aplicación",
                "item3": "Compartir el acceso a tu cuenta o transferirla a otros sin nuestro consentimiento",
                "item4": "Intentar comprometer nuestros sistemas, interrumpir nuestros Servicios o interferir con otros usuarios",
                "item5": "Recopilar datos de nuestros sistemas sin autorización",
                "item6": "Usar los Servicios en nombre de un tercero sin la debida autorización"
            }
        },
        "security": {
            "title": "Seguridad y recuperación de cuenta",
            "p1": "Folio utiliza Passkeys para una autenticación segura. Las Passkeys te permiten iniciar sesión usando Face ID, Touch ID o el código de acceso de tu dispositivo, proporcionando una alternativa más segura a las contraseñas tradicionales. Durante el registro, se te pedirá que guardes un Código de Recuperación. Este código es esencial para recuperar el acceso a tu cuenta si pierdes tu dispositivo, olvidas tus credenciales o inicias sesión desde un nuevo dispositivo.",
            "p2": "<strong>Importante:</strong> Debido a nuestra arquitectura de seguridad de conocimiento cero, no podemos acceder a tus datos cifrados. Si pierdes tu Código de Recuperación y no puedes autenticarte, no podremos ayudarte a recuperar tu cuenta o datos. Recomendamos encarecidamente guardar tu Código de Recuperación en un lugar seguro, como un administrador de contraseñas o una caja fuerte física."
        },
        "privacy": {
            "title": "Privacidad y protección de datos",
            "p1": "Tu privacidad es fundamental para el funcionamiento de Folio. Todos los datos en tránsito y en reposo están cifrados utilizando suites de cifrado modernas. Tus documentos personales se cifran y almacenan solo en tu billetera Folio, con solo referencias hash guardadas en nuestros servidores para detectar manipulaciones y proteger contra fraudes. No tenemos visibilidad de tu información privada y no podemos descifrarla sin tu autorización.",
            "p2": "Nunca compartiremos tus datos personales con terceros sin tu consentimiento explícito. Podemos analizar tendencias anonimizadas y agregadas para mejorar nuestros Servicios, pero este análisis nunca incluye tu información privada."
        },
        "disclaimers": {
            "title": "Descargos de responsabilidad",
            "p1": "Utilizamos una habilidad y cuidado razonables al proporcionar servicios de verificación de documentos, pero no podemos garantizar que los resultados de la verificación sean siempre precisos o que los documentos sean genuinos. Eres responsable de la precisión de tu documentación y de mantenerla actualizada.",
            "p2": "Nuestros Servicios se proporcionan \"tal cual\" y \"según disponibilidad\". En la medida máxima permitida por la ley, renunciamos a todas las garantías, expresas o implícitas, incluidas las garantías de comerciabilidad, idoneidad para un propósito particular y no infracción. No garantizamos que los Servicios sean ininterrumpidos, libres de errores o completamente seguros."
        },
        "liability": {
            "title": "Limitación de responsabilidad",
            "p1": "Somos responsables de pérdidas o daños previsibles causados por nuestro incumplimiento de estos términos o por no usar un cuidado y habilidad razonables. Sin embargo, no somos responsables de:",
            "list": {
                "item1": "Pérdida o daño que no sea razonablemente previsible",
                "item2": "Pérdidas comerciales, ya que la aplicación está destinada para uso personal",
                "item3": "Daños que podrías haber evitado siguiendo nuestros consejos o aplicando las actualizaciones disponibles",
                "item4": "Problemas causados por eventos fuera de nuestro control razonable",
                "item5": "Pérdida de datos debido a la falta de guardar tu Código de Recuperación"
            },
            "p2": "Nada en estos términos excluye o limita nuestra responsabilidad por muerte o lesiones personales causadas por nuestra negligencia, fraude o tergiversación fraudulenta, o cualquier otra responsabilidad que no pueda ser excluida legalmente."
        },
        "ip": {
            "title": "Propiedad intelectual",
            "p1": "Todos los derechos de propiedad intelectual en la aplicación, documentación y Servicios nos pertenecen a nosotros o a nuestros licenciantes. Tu derecho a usar la aplicación es bajo licencia, no venta. No tienes derechos de propiedad sobre nuestra propiedad intelectual más allá de lo que estos términos otorgan expresamente."
        },
        "changes": {
            "title": "Cambios en nuestros servicios y términos",
            "p1": "Podemos actualizar la aplicación y los Servicios de vez en cuando para mejorar la funcionalidad, agregar características o abordar problemas de seguridad. También podemos actualizar estos términos. Cuando realicemos cambios materiales, te notificaremos a través de la aplicación o por correo electrónico. Tu uso continuo de Folio después de dichos cambios constituye la aceptación de los términos actualizados."
        },
        "termination": {
            "title": "Terminación",
            "p1": "Puedes dejar de usar Folio en cualquier momento eliminando la aplicación. Podemos suspender o terminar tu acceso si incumples estos términos, aunque te daremos aviso y una oportunidad para remediar el incumplimiento donde sea razonablemente factible. Al terminar, debes cesar todo uso de los Servicios. Las disposiciones que por su naturaleza deberían sobrevivir a la terminación permanecerán vigentes."
        },
        "law": {
            "title": "Ley aplicable y disputas",
            "p1": "Estos términos se rigen por las leyes de Inglaterra y Gales. Cualquier disputa que surja de o se relacione con estos términos o tu uso de nuestros Servicios estará sujeta a la jurisdicción exclusiva de los tribunales de Inglaterra y Gales. Si alguna disposición de estos términos se considera inaplicable, las disposiciones restantes continuarán en pleno vigor y efecto. Podemos transferir nuestros derechos y obligaciones bajo estos términos a otra organización, pero esto no afectará tus derechos."
        },
        "contact": {
            "title": "Contáctanos",
            "p1": "Si tienes preguntas sobre estos términos o necesitas soporte, por favor envíanos un correo electrónico a <0>support@folio.id</0>. Para consultas relacionadas con la privacidad, contacta a <1>privacy@folio.id</1>."
        }
    },
    "privacy_page": {
        "intro": "Folio Technologies Limited (\"Folio\", \"nosotros\", \"nos\" o \"nuestro\") respeta tu privacidad y se compromete a proteger tus datos personales. Esta Política de Privacidad explica cómo recopilamos, usamos, divulgamos y salvaguardamos tu información cuando usas la aplicación Folio Wallet y los servicios relacionados.",
        "commitment": "<strong>Nuestro compromiso:</strong> Operamos con una arquitectura de conocimiento cero. Tus documentos personales están cifrados en tu billetera y no podemos acceder ni ver tu información privada. Nunca compartiremos tus datos personales con terceros sin tu consentimiento explícito.",
        "who_we_are": {
            "title": "Quiénes somos",
            "p1": "Folio Technologies Limited es una empresa registrada en Inglaterra y Gales (Número de Compañía 07236594). Nuestra oficina registrada está en 88 Baker Street, Londres W1U 6TQ, Reino Unido. Somos el controlador de datos para la información personal recopilada a través de la aplicación Folio. Para preguntas de privacidad, contacta a nuestro gerente de privacidad de datos en <0>privacy@folio.id</0>."
        },
        "collect": {
            "title": "Información personal que recopilamos",
            "provide": {
                "title": "Información que proporcionas",
                "p1": "Cuando creas una cuenta, recopilamos información necesaria para verificar tu identidad y proporcionar nuestros servicios. Esto puede incluir una selfie para verificación biométrica. Procesamos estos datos de forma segura y solo con tu consentimiento explícito. Si contactas a nuestro equipo de soporte, podemos procesar temporalmente datos personales de documentos con los que necesitas ayuda. Estos datos se eliminan automáticamente dentro de tres días."
            },
            "auto": {
                "title": "Información recopilada automáticamente",
                "p1": "Cuando utilizas nuestros Servicios, recopilamos automáticamente cierta información técnica y de uso:",
                "list": {
                    "item1": "Información del dispositivo: tipo de dispositivo, sistema operativo, identificadores únicos del dispositivo",
                    "item2": "Información de conexión: dirección IP, tipo y versión del navegador, zona horaria",
                    "item3": "Patrones de uso: datos anonimizados sobre cómo interactúas con la aplicación, como la cantidad de documentos almacenados (pero nunca el contenido de esos documentos)"
                }
            }
        },
        "use": {
            "title": "Cómo usamos la información personal",
            "p1": "Usamos tu información personal para los siguientes propósitos:",
            "list": {
                "item1": "Para registrarte como usuario y proporcionar nuestros Servicios",
                "item2": "Para verificar tu identidad y proteger contra el fraude",
                "item3": "Para responder a tus solicitudes de soporte y comunicarnos contigo",
                "item4": "Para mejorar, mantener y asegurar nuestra aplicación y Servicios",
                "item5": "Para cumplir con obligaciones legales y proteger nuestros derechos"
            },
            "p2": "Dependemos de tu consentimiento para procesar datos biométricos como tu selfie. Para otras actividades de procesamiento, confiamos en nuestros intereses legítimos al proporcionar y mejorar nuestros Servicios, el cumplimiento de nuestro contrato contigo o el cumplimiento de obligaciones legales."
        },
        "security": {
            "title": "Seguridad y protección de datos",
            "p1": "La seguridad es fundamental para nuestro diseño. Implementamos medidas técnicas y organizativas robustas para proteger tu información personal:",
            "list": {
                "item1": "La arquitectura de conocimiento cero asegura que no podamos acceder a tus datos privados",
                "item2": "El cifrado de extremo a extremo protege todos los datos en tránsito utilizando suites de cifrado modernas",
                "item3": "Tus documentos personales se cifran y almacenan solo en tu billetera en tu dispositivo",
                "item4": "Almacenamos solo hashes criptográficos en nuestros servidores para detectar manipulaciones y proteger contra el fraude",
                "item5": "Mantenemos el cumplimiento con las normas de seguridad ISO 27001 y SOC 2",
                "item6": "El acceso a cualquier dato personal está estrictamente limitado al personal autorizado según sea necesario"
            },
            "p2": "<strong>Recuperación de cuenta:</strong> Durante el registro, se te pedirá que guardes un Código de Recuperación. Debido a nuestra arquitectura de conocimiento cero, no podemos ayudarte a recuperar tu cuenta o datos si pierdes este código. Por favor, guárdalo de forma segura."
        },
        "disclosure": {
            "title": "Divulgación de información personal",
            "p1": "Solo compartimos tu información personal en las siguientes circunstancias:",
            "list": {
                "item1": "Con tu consentimiento explícito o bajo tu dirección",
                "item2": "Con proveedores de servicios que nos ayudan a operar nuestros Servicios, bajo obligaciones contractuales estrictas",
                "item3": "Para cumplir con las leyes, regulaciones o procesos legales aplicables",
                "item4": "Para proteger los derechos, privacidad, seguridad o propiedad de Folio, nuestros usuarios o el público"
            },
            "p2": "Nunca vendemos tus datos personales. Si eliges compartir información con terceros a través de la aplicación, por favor revisa sus políticas de privacidad antes de hacerlo."
        },
        "transfers": {
            "title": "Transferencias internacionales de datos",
            "p1": "Almacenamos principalmente datos personales en ubicaciones seguras dentro del Espacio Económico Europeo. Si necesitamos transferir datos fuera del Reino Unido o el EEE, nos aseguramos de que existan las garantías adecuadas, como cláusulas contractuales estándar aprobadas por la Oficina del Comisionado de Información del Reino Unido o la Comisión Europea."
        },
        "retention": {
            "title": "Retención de datos",
            "p1": "Conservamos tus datos personales solo durante el tiempo necesario para cumplir con los fines descritos en esta política. Tus documentos e información permanecen en tu billetera cifrada hasta que los elimines o elimines tu cuenta. Los datos biométricos utilizados para la verificación se conservan durante un máximo de tres años desde tu última interacción con la plataforma, a menos que la ley exija una retención más larga o para resolver disputas."
        },
        "rights": {
            "title": "Tus derechos",
            "p1": "Según las leyes de protección de datos aplicables, incluido el RGPD del Reino Unido, tienes los siguientes derechos:",
            "list": {
                "item1": "Acceso: solicitar una copia de los datos personales que tenemos sobre ti",
                "item2": "Rectificación: solicitar la corrección de datos inexactos o incompletos",
                "item3": "Supresión: solicitar la eliminación de tus datos personales en ciertas circunstancias",
                "item4": "Restricción: solicitar que limitemos cómo procesamos tus datos",
                "item5": "Portabilidad: recibir tus datos en un formato estructurado y de uso común",
                "item6": "Oposición: oponerte al procesamiento basado en intereses legítimos",
                "item7": "Retirar consentimiento: retirar el consentimiento en cualquier momento cuando dependamos de él para el procesamiento"
            },
            "p2": "Para ejercer cualquiera de estos derechos, envíanos un correo electrónico a <0>privacy@folio.id</0>. Responderemos dentro de un mes. Generalmente no cobramos una tarifa, pero podemos cobrar una tarifa razonable por solicitudes manifiestamente infundadas o excesivas."
        },
        "cookies": {
            "title": "Cookies y tecnologías similares",
            "p1": "Nuestro sitio web utiliza cookies y tecnologías de seguimiento similares para mejorar tu experiencia, analizar patrones de uso y apoyar nuestros esfuerzos de marketing. Las cookies son pequeños archivos de texto almacenados en tu dispositivo que nos ayudan a reconocerte y recordar tus preferencias.",
            "p2": "Utilizamos los siguientes tipos de cookies:",
            "list": {
                "item1": "Cookies esenciales: necesarias para que el sitio web funcione correctamente y no se pueden desactivar",
                "item2": "Cookies de análisis: nos ayudan a comprender cómo interactúan los visitantes con nuestro sitio web",
                "item3": "Cookies de preferencia: recuerdan tu configuración y preferencias"
            },
            "p3": "Puedes gestionar tus preferencias de cookies a través de la configuración de tu navegador. Ten en cuenta que desactivar ciertas cookies puede afectar la funcionalidad del sitio web."
        },
        "children": {
            "title": "Privacidad de los niños",
            "p1": "Folio no está destinado a niños menores de 16 años. No recopilamos a sabiendas información personal de niños. Si crees que hemos recopilado inadvertidamente datos de un niño, contáctanos de inmediato a <0>privacy@folio.id</0>, y tomaremos medidas para eliminar dicha información."
        },
        "changes": {
            "title": "Cambios en esta política",
            "p1": "Podemos actualizar esta Política de Privacidad de vez en cuando para reflejar cambios en nuestras prácticas o leyes aplicables. Cuando realicemos cambios materiales, te notificaremos a través de la aplicación o por correo electrónico y actualizaremos la fecha de \"Última actualización\" en la parte superior de esta página. Te recomendamos que revises esta política periódicamente."
        },
        "contact": {
            "title": "Contáctanos",
            "p1": "Si tienes preguntas sobre esta Política de Privacidad o cómo manejamos tus datos personales, contacta a nuestro gerente de privacidad de datos en <0>privacy@folio.id</0>. También tienes derecho a presentar una queja ante la Oficina del Comisionado de Información del Reino Unido (ICO) en <1>ico.org.uk</1> si no estás satisfecho con cómo hemos manejado tus datos personales."
        }
    },
    "access-your-digital-wallet-anywhere": {
        "p1": "Tu pasaporte es un PDF en algún lugar de tu aplicación Archivos. Tu tarjeta de embarque es un archivo adjunto de correo electrónico que necesitarás encontrar en la puerta. La confirmación del hotel es una captura de pantalla enterrada en el carrete de tu cámara. Tu billete de tren está en un correo electrónico diferente, de un sitio de reservas diferente, en un formato diferente.",
        "p2": "Cada documento vive en un lugar diferente. Cuando necesitas uno, buscas. A veces lo encuentras rápidamente. A veces estás parado en el mostrador, desplazándote frenéticamente, mientras la fila crece detrás de ti.",
        "h2_1": "Un lugar para todo",
        "p3": "<LocalizedLink>Folio</LocalizedLink> pone todos tus documentos en una sola aplicación. Identificaciones: pasaporte, licencia de conducir, permiso de residencia, documento nacional de identidad. Billetes: vuelos, trenes, autobuses, conciertos, museos. Reservas: hoteles, restaurantes, alquiler de autos. Tarjetas: tarjetas de pago, seguros, tarjetas de membresía, programas de fidelidad.",
        "p4": "Importa desde cualquier lugar. Reenvía un correo electrónico de confirmación y Folio extrae los detalles del billete automáticamente. Carga un PDF y se convierte en una tarjeta legible con la información importante visible. Toma una foto de un documento en papel y se escanea y estructura.",
        "img_alt": "Aplicación Folio mostrando pasaporte con todos los detalles, billete de autobús con código de barras listo para escanear y línea de tiempo del viaje con hoteles, vuelos y actividades",
        "h2_2": "No PDFs en los que haces zoom",
        "p5": "El problema con los PDF es encontrar la información que necesitas. El código de barras está en la página 2. El número de confirmación está en texto pequeño en la parte inferior. La hora de salida está enterrada en un párrafo. Haces zoom, te desplazas, intentas encontrar lo que importa.",
        "p6": "Folio extrae los detalles clave y los muestra claramente. Tu billete de autobús muestra la hora de salida, las estaciones, el número de asiento y el código de barras de manera destacada. Tu pasaporte muestra tu nombre, número y fecha de vencimiento sin abrir un archivo. Tu reserva de hotel muestra la hora de registro, la dirección y el número de confirmación de un vistazo.",
        "h2_3": "Línea de tiempo para viajar",
        "p7": "Cuando viajas, los documentos tienen fechas. Vuelo el martes, registro en el hotel el mismo día, entradas al museo para el miércoles, tren el jueves. La vista de Línea de tiempo organiza todo cronológicamente. Ábrela y mira qué sigue, qué documentos necesitarás hoy y qué está programado para más tarde en el viaje.",
        "h2_4": "Carpetas compartidas para grupos",
        "p8": "¿Viajas con familia o amigos? Crea una carpeta compartida. Todos con acceso ven los mismos documentos. Ambos padres tienen la confirmación del hotel. Los cuatro amigos tienen las entradas para el concierto. Cuando una persona agrega una nueva reserva, todos la ven de inmediato. Sin reenviar correos electrónicos. Sin \"¿puedes enviarme eso de nuevo?\"",
        "h2_5": "Funciona sin conexión",
        "p9": "El WiFi del aeropuerto no es confiable. Los datos internacionales son caros. El momento en que necesitas un documento es a menudo el momento en que no tienes conectividad. Todo en Folio funciona sin conexión. Tu pasaporte, tu tarjeta de embarque, tu confirmación de hotel, todo accesible sin internet.",
        "p10": "Gratis en iOS y Android. Tus documentos se sincronizan entre dispositivos y permanecen cifrados. Una aplicación para todo lo que solías dispersar en correos electrónicos, capturas de pantalla y descargas."
    },
    "age-verification-requirements": {
        "p1": "Probablemente has hecho clic en \"Soy mayor de 18 años\" cientos de veces sin pensarlo. Pero eso está cambiando. Los gobiernos de todo el mundo están impulsando una verificación de edad real, no solo un clic en un botón. Ya sea que estés comprando alcohol en línea, registrándote en una nueva aplicación o accediendo a ciertos sitios web, es posible que pronto necesites demostrar tu edad realmente.",
        "p2": "Esto no se trata solo de reglas y regulaciones. Se trata de cómo demostrarás quién eres en línea mientras mantienes segura tu información personal. Aquí tienes lo que necesitas saber sobre cómo funciona la verificación de edad, qué métodos existen y cuáles protegen realmente tu privacidad.",
        "img_alt": "Flujo de verificación de edad en Folio: pantalla de verifica tu edad, verificación facial con lista de verificación y selección de documentos con opciones de pasaporte y licencia de conducir",
        "h2_1": "Por qué la verificación de edad se está volviendo seria",
        "p3": "El enfoque de \"clic para confirmar\" nunca funcionó realmente. Cualquiera podía mentir sobre su edad, y todos lo sabían. Ahora los reguladores exigen una verificación real para sitios de apuestas, entrega de alcohol, contenido para adultos y, cada vez más, redes sociales. La Ley de Seguridad en Línea del Reino Unido, la Ley de Servicios Digitales de la UE y las nuevas leyes en los estados de EE. UU. exigen métodos de verificación que brinden confianza real, no solo una casilla de verificación.",
        "p4": "Para los usuarios, esto significa más fricción al acceder a servicios restringidos por edad. Pero también significa más protección para los jóvenes en línea. El desafío es encontrar métodos de verificación que funcionen sin crear riesgos masivos de privacidad o excluir a usuarios legítimos.",
        "h2_2": "Las cinco formas de verificar la edad en línea",
        "p5": "<strong>Auto-declaración</strong> es a lo que estás acostumbrado: hacer clic en un botón o ingresar una fecha de nacimiento. Es rápido y fácil, pero no prueba nada. Los reguladores rechazan cada vez más esto como insuficiente. Si un servicio todavía depende solo de la auto-declaración, está en un espacio no regulado o asumiendo un riesgo.",
        "p6": "<strong>Verificaciones de base de datos</strong> verifican tu información contra registros existentes como agencias de crédito o padrones electorales. Ingresas tu nombre, dirección y fecha de nacimiento; el sistema verifica si coincide con alguien real. Esto funciona bien si tienes un historial crediticio, pero los adultos jóvenes y las personas nuevas en un país a menudo no pueden ser verificados de esta manera.",
        "p7": "<strong>Verificación de documentos</strong> significa cargar tu documento de identidad, pasaporte o licencia de conducir. El servicio escanea el documento, extrae tu fecha de nacimiento y a menudo compara tu rostro con la foto. Esto proporciona una alta confianza pero plantea preocupaciones obvias de privacidad: ¿realmente quieres dar tu pasaporte a cada sitio web?",
        "p8": "<strong>Estimación de edad basada en el rostro</strong> utiliza IA para adivinar tu edad a partir de una selfie. No subes ningún documento; el sistema simplemente estima si pareces lo suficientemente mayor. Es rápido y no revela tu identidad, pero es menos preciso. Alguien que parece joven podría ser rechazado incluso si tiene 30, mientras que un joven de 16 años con apariencia madura podría pasar.",
        "p9": "<strong>Credenciales de edad reutilizables</strong> son la opción centrada en la privacidad. Verificas tu edad una vez con un proveedor de confianza, luego recibes una credencial digital que prueba que \"esta persona es mayor de 18\" sin revelar tu nombre, fecha de nacimiento o cualquier otro detalle. Cada vez que necesitas probar tu edad, compartes solo ese hecho.",
        "h2_3": "Compromisos de privacidad que debes saber",
        "p10": "Aquí está la verdad incómoda: la mayoría de las verificaciones de edad crean un registro de lo que estás tratando de acceder. Si subes tu pasaporte para verificar la edad en un sitio web para adultos, ese sitio ahora tiene tu identidad vinculada a tu visita. Las verificaciones de base de datos crean registros. Incluso los escaneos faciales pueden almacenarse.",
        "p11": "Por eso los defensores de la privacidad presionan por credenciales de edad anónimas. Con este enfoque, el proveedor de verificación confirma tu edad pero no sabe a qué servicios estás accediendo. El servicio confirma que eres lo suficientemente mayor pero no conoce tu identidad. Nadie tiene la imagen completa.",
        "p12": "Al elegir cómo verificar tu edad, considera: ¿qué información estoy compartiendo? ¿Quién la almacena? ¿Pueden vincular mi identidad a mi actividad? Las respuestas varían drásticamente entre los métodos.",
        "h2_4": "Dónde encontrarás la verificación de edad",
        "p13": "<strong>Juegos de azar y apuestas</strong> tienen los requisitos más estrictos. Los casinos en línea y los sitios de apuestas en la mayoría de los países deben verificar tu identidad antes de que puedas jugar, no solo tu edad. Esto típicamente significa verificación completa de documentos más confirmación de dirección. Los videojuegos con cajas de botín se incluyen cada vez más en estas reglas.",
        "p14": "<strong>Entrega de alcohol y tabaco</strong> requiere verificación al momento de pagar y a menudo nuevamente en la entrega. Cuando llega tu vino, el mensajero puede necesitar escanear tu identificación antes de entregarlo. Algunos servicios te permiten pre-verificar, para que las entregas sean más fluidas con el tiempo.",
        "p15": "<strong>Redes sociales</strong> es el nuevo campo de batalla. Varios países están presionando por la verificación de edad en las principales plataformas para proteger a los niños. Esto es polémico porque podría requerir que millones de personas verifiquen su identidad solo para usar aplicaciones cotidianas. Cómo se desarrolle esto dará forma al futuro de la privacidad en línea.",
        "p16": "<strong>Contenido para adultos</strong> es donde se aplican las nuevas leyes más fuertes. El Reino Unido y varios estados de EE. UU. ahora requieren una verificación de edad robusta para sitios web pornográficos. Las puertas de edad simples ya no cumplen. Esto ha impulsado un rápido desarrollo en métodos de verificación que preservan la privacidad, ya que los usuarios comprensiblemente no quieren subir su pasaporte a estos sitios.",
        "p17": "<strong>Servicios financieros</strong> verifican la edad como parte de verificaciones de identidad más amplias. Cuando abres una cuenta bancaria o te registras en un intercambio de criptomonedas, la verificación de edad ocurre automáticamente junto con la verificación de identidad. Rara vez lo notas como un paso separado.",
        "h2_5": "Cómo se ve una buena verificación de edad",
        "p18": "Los mejores sistemas de verificación de edad comparten algunas características. Son rápidos, completándose en segundos en lugar de días. Funcionan en dispositivos móviles, ya que ahí es donde está la mayoría de la gente. Son accesibles, no excluyendo a personas que no tienen licencias de conducir o historiales crediticios. Y minimizan la recopilación de datos, pidiendo solo lo necesario.",
        "p19": "Para usuarios conscientes de la privacidad, busca servicios que ofrezcan credenciales de edad anónimas o estimación basada en el rostro. Estos prueban tu edad sin crear un registro permanente de tu identidad vinculado al servicio. Para situaciones de alto riesgo como juegos de azar o servicios financieros, espera una verificación más exhaustiva y entiende que es apropiado dados los riesgos involucrados.",
        "p20": "Folio admite todos estos métodos de verificación. Para las empresas, significa elegir el enfoque correcto para cada situación, usando una verificación exhaustiva donde las regulaciones lo requieran, y métodos más ligeros donde la privacidad importe más. Para los usuarios, significa que una verificación puede funcionar a través de múltiples servicios mediante credenciales reutilizables, para que no estés subiendo tu pasaporte a cada sitio que lo solicite. Aprende más sobre las <LocalizedLink>soluciones de cumplimiento de edad de Folio</LocalizedLink>.",
        "p21": "La verificación de edad se está convirtiendo en una parte estándar de la vida en línea. La tecnología existe para hacerlo bien, protegiendo a los jóvenes mientras se respeta la privacidad de todos. La pregunta es si las empresas y los reguladores elegirán los enfoques que equilibren ambos, o se conformarán con métodos que creen riesgos de privacidad innecesarios."
    },
    "albanian-diaspora-voter-registration": {
        "p1": "La iniciativa, liderada por la <strong>Comisión Electoral Central (CEC)</strong> en asociación con <strong>Folio Technologies</strong>, superó su objetivo de registro original de 100,000 en más del 300%, representando un <strong>aumento del 525%</strong> en comparación con la participación estimada anterior de la diáspora en las últimas elecciones.",
        "p2": "\"Este es un momento histórico para las elecciones en Albania, ya que por primera vez, nuestros conciudadanos que residen fuera de la República de Albania tendrán la oportunidad de votar desde donde viven\", dijo <strong>Ilirjan Celibashi</strong>, Comisionado Estatal de Elecciones. \"Trabajar con Folio ha sido una experiencia transformadora. Su enfoque innovador y compromiso inquebrantable no solo nos ayudaron a superar nuestras metas de registro de votantes, sino que establecieron un nuevo estándar de excelencia sobre cómo deben entregarse las soluciones de identidad digital en Albania y en todo el mundo.\"",
        "h2_1": "Habilitando una democracia sin fronteras",
        "p3": "Albania alberga a un estimado de 1.6 millones de ciudadanos de la diáspora, muchos de los cuales enfrentan barreras prácticas y financieras para participar en las elecciones. En anticipación de las elecciones nacionales de 2025, la CEC seleccionó a Folio Technologies a través de una licitación pública para desarrollar y entregar un sistema de registro remoto seguro, accesible y transparente.",
        "p4": "La solución aprovechó la <strong>Plataforma de Registro Remoto y Billetera Digital Folio</strong> para proporcionar una experiencia de registro de votantes fluida a través de canales móviles y web, ofreciendo verificación de identidad, validación de direcciones y una tarjeta de votante digital para rastrear el estado del registro.",
        "p5": "Aspectos destacados de la Iniciativa:",
        "list1_item1": "<strong>Perfiles Totales Creados</strong>: 365,166",
        "list1_item2": "<strong>Solicitudes Enviadas</strong>: 294,155",
        "list1_item3": "<strong>Registros Aprobados</strong>: 245,975",
        "list1_item4": "<strong>Canales de Registro Principales</strong>:",
        "list1_item4_sub1": "Aplicación Móvil: 49%",
        "list1_item4_sub2": "Web Móvil: 46%",
        "list1_item4_sub3": "Escritorio: 5%",
        "h2_2": "Características clave y soluciones",
        "p6": "<strong>Experiencia de Usuario Sin Fricción:</strong> La plataforma Folio permitió a los ciudadanos completar su registro de forma segura y fácil a través de dispositivos, con verificación biométrica y actualizaciones de la aplicación en tiempo real.",
        "p7": "<strong>Accesibilidad Omnicanal:</strong> El sistema admitió el uso móvil y de escritorio, y la mayoría de los usuarios eligieron la billetera Folio, en la que una tarjeta de registro oficial proporcionaba a los usuarios el estado en vivo de su solicitud.",
        "p8": "<strong>Verificación de Identidad de Alta Confianza:</strong> Folio incorporó reconocimiento facial, detección de vida, coincidencia de documentos gubernamentales y procesamiento de documentos con IA para garantizar la legitimidad.",
        "p9": "<strong>Protección de Datos por Diseño:</strong> Utilizando cifrado avanzado basado en el borde, todos los datos personales permanecieron dentro de la infraestructura controlada por el gobierno, salvaguardando la privacidad de los ciudadanos.",
        "h2_3": "Voces de la diáspora",
        "blockquote": "\"La plataforma en línea me facilitó registrarme para votar sin viajar de regreso a Albania. Fue sencillo y seguro\", dijo un registrante que vive en Italia.",
        "p10": "<strong>Jona Josifi</strong>, Líder de Proyecto de la CEC, agregó: \"La experiencia de Folio fue crítica en el desarrollo de una plataforma segura y fácil de usar que cumpliera con nuestros estrictos requisitos.\"",
        "h2_4": "Un modelo para la democracia digital global",
        "p11": "Con el éxito del registro de la diáspora de Albania, Folio no solo ha entregado una plataforma técnica robusta, sino que también ha creado un nuevo punto de referencia para la participación digital internacional. Esta iniciativa demuestra cómo los gobiernos pueden involucrar efectivamente a los ciudadanos globales a través de tecnología segura y móvil.",
        "h2_5": "Sobre Folio Technologies",
        "p12": "Folio es una plataforma de identidad y credenciales digitales de próxima generación que habilita servicios de identidad seguros y controlados por el usuario en los sectores público y privado. <LocalizedLink>La aplicación de billetera digital de Folio</LocalizedLink> tiene una calificación de 4.6 estrellas en Google Play y 4.8 estrellas en la App Store y se utiliza en más de 120 países en todo el mundo."
    },
    "app-in-the-air-alternative": {
        "p1": "En septiembre de 2024, App in the Air se apagó. Sin advertencia. Sin ruta de migración. Solo un aviso de cierre y millones de viajeros repentinamente sin la aplicación en la que habían confiado durante años. Si eras uno de ellos, recuerdas la sensación: todos esos registros de vuelos, toda esa historia, desaparecidos.",
        "p2": "App in the Air hacía algo simple pero valioso. Observaba tu correo electrónico, encontraba tus confirmaciones de vuelo y construía tu itinerario automáticamente. Te decía cuando cambiaban las puertas. Te advertía sobre retrasos. Rastreaba el código de barras de tu tarjeta de embarque para que pudieras abordar sin buscar entre correos electrónicos. Para los viajeros frecuentes, se sentía como tener un asistente de viaje personal.",
        "p3": "Ahora se ha ido, y la mayoría de las alternativas pierden el punto. O son demasiado simples (solo un calendario con vuelos) o demasiado complicadas (suites completas de planificación de viajes cuando solo quieres saber si tu vuelo está a tiempo). Folio Wallet toma un enfoque diferente: comienza con tus documentos.",
        "h2_1": "Lo que Folio hace diferente",
        "p4": "La idea detrás de Folio es que el seguimiento de vuelos es solo una parte del viaje. También tienes confirmaciones de hotel, billetes de tren, pases de eventos, vales de alquiler de autos, copias de pasaportes, seguros de viaje, registros de vacunación. App in the Air manejaba los vuelos. Todo lo demás vivía en correos electrónicos dispersos, archivos PDF y capturas de pantalla.",
        "p5": "Folio almacena todo eso. Importa un tarjeta de embarque desde el correo electrónico o reenvía una confirmación. Agrega tu pasaporte escaneándolo. Deja caer tu PDF de seguro de viaje. Todo aterriza en un solo lugar, organizado automáticamente. Vuelos, trenes y hoteles aparecen en una línea de tiempo ordenada por fecha. Sin entrada manual. Sin copiar detalles entre aplicaciones.",
        "p6": "Las carpetas compartidas resuelven el problema de los viajes grupales. Crea una carpeta para un viaje familiar, invita a todos y todos los documentos se mantienen sincronizados. Cuando cambia el vuelo de alguien, todos lo ven. Cuando llega la confirmación del hotel, está allí para quien la necesite al momento del registro.",
        "h2_2": "Las actualizaciones de vuelos en vivo están llegando",
        "p7": "Lo único que Folio no hace todavía es el seguimiento de vuelos en tiempo real. La característica que más extrañan los usuarios de App in the Air: las notificaciones sobre retrasos, cambios de puerta y horas de llegada. Eso está cambiando. Las actualizaciones en vivo están llegando a Folio, y así es como se verá:",
        "img_alt": "Billete de vuelo en Folio con actualizaciones en vivo que muestran horas de salida y llegada en tiempo real, información de puerta y estado",
        "p8": "Tu tarjeta de embarque mostrará el estado en vivo directamente en el billete: horas de salida y llegada actualizándose en tiempo real, información de la puerta tan pronto como se asigne e indicadores claros cuando los vuelos estén a tiempo o retrasados. Las recomendaciones de llegada a la puerta te ayudan a saber exactamente cuándo dirigirte a tu puerta. No es necesario verificar una aplicación separada o buscar en sitios web de aerolíneas.",
        "h2_3": "Por qué la seguridad importa más de lo que crees",
        "p9": "App in the Air tenía acceso a tu correo electrónico para analizar las confirmaciones de vuelo. Cuando se cerró, esa conexión simplemente... se detuvo. Pero tus datos de viaje ya habían pasado por sus servidores.",
        "p10": "Folio funciona de manera diferente. Tus documentos se cifran antes de salir de tu dispositivo. No podemos leerlos, incluso si quisiéramos. La clave de cifrado se deriva de tu Passkey o Código de Recuperación, algo que solo tú tienes. Si Folio alguna vez cerrara, tus documentos permanecerían cifrados, ilegibles para cualquier persona sin tu clave.",
        "p11": "Para los documentos de viaje especialmente, esto importa. Copias de pasaportes, escaneos de identificación, documentos de visa: estos son exactamente lo que buscan los ladrones de identidad. Tenerlos dispersos en cuentas de correo electrónico y aplicaciones aleatorias crea riesgo. Tenerlos cifrados en un solo lugar, protegidos por claves que solo tú controlas, lo elimina.",
        "h2_4": "Haciendo el cambio",
        "p12": "Si te estás mudando de App in the Air, aquí está la realidad: no puedes importar tus datos antiguos. Se han ido con el servicio. Pero puedes comenzar de nuevo con mejores hábitos. Reenvía tu próxima confirmación de vuelo a Folio. Escanea tu pasaporte. Agrega tu seguro de viaje. En unos pocos viajes, tendrás una colección completa y segura de documentos de viaje.",
        "p13": "La línea de tiempo se construye sola. Cada vuelo, tren, hotel y evento que agregas aparece en orden cronológico. Cuando viajas, abre Folio y mira exactamente qué sigue. Toca para mostrar tu tarjeta de embarque. Desliza para verificar tu confirmación de hotel. Todo funciona sin conexión, por lo que los problemas de WiFi del aeropuerto no te dejan varado.",
        "p14": "App in the Air demostró que los viajeros quieren sus documentos organizados y accesibles. Folio lleva eso más allá: no solo vuelos, sino todo. No solo organizado, sino seguro. Y pronto, no solo almacenado, sino actualizándose en vivo. Si extrañas lo que te dio App in the Air, <LocalizedLink>Folio</LocalizedLink> es donde están aterrizando los viajeros frecuentes."
    },
    "apple-gift-card-add-to-wallet": {
        "p1": "Recibiste una tarjeta de regalo de Apple y quieres agregarla a la aplicación Wallet de tu iPhone para un fácil acceso. La buena noticia: toma unos 30 segundos. La trampa: las tarjetas de regalo de Apple funcionan de manera diferente a lo que podrías esperar. Aquí te explicamos exactamente cómo hacerlo, además de qué hacer si tu tarjeta de regalo no se ajusta al sistema de Apple.",
        "h2_1": "Cómo agregar una tarjeta de regalo de Apple a Apple Wallet",
        "p2": "Las tarjetas de regalo de Apple se pueden agregar al saldo de tu Cuenta de Apple, que luego aparece en Apple Wallet. Aquí está el proceso:",
        "p3": "<strong>Paso 1:</strong> Abre la App Store en tu iPhone. Toca el icono de tu perfil en la esquina superior derecha.",
        "p4": "<strong>Paso 2:</strong> Toca \"Canjear tarjeta de regalo o código\". Puedes usar tu cámara para escanear la tarjeta o ingresar el código manualmente.",
        "p5": "<strong>Paso 3:</strong> Una vez canjeado, el saldo se agrega a tu Cuenta de Apple. Abre la aplicación Wallet para ver el saldo de tu Cuenta de Apple junto con tus otras tarjetas.",
        "p6": "Ese saldo ahora funciona para compras en la App Store, Apple Music, almacenamiento de iCloud y compras en la Apple Store. Al pagar, el saldo de tu Cuenta de Apple se usa automáticamente antes de cargar otros métodos de pago.",
        "h2_2": "Lo que Apple Wallet no aceptará",
        "p7": "Aquí es donde se pone complicado. Apple Wallet almacena el saldo de tu Cuenta de Apple, pero no acepta tarjetas de regalo de otros minoristas. ¿Esa tarjeta de regalo de Starbucks, tarjeta de Amazon o tarjeta de Target que recibiste? Apple Wallet no tiene forma de agregarlas. Te quedas con capturas de pantalla, fotos en el carrete de tu cámara o llevando las tarjetas físicas.",
        "p8": "Incluso algunas tarjetas relacionadas con Apple causan confusión. Las tarjetas de regalo de Apple Store (las físicas para hardware) funcionan de la misma manera que las tarjetas de regalo digitales de Apple. Pero las tarjetas de regalo de terceros compradas a Apple, como las de otros minoristas, siguen el propio sistema de cada minorista.",
        "h2_3": "Usando Folio para todas tus tarjetas de regalo",
        "p9": "<strong>Folio</strong> resuelve la limitación que tiene Apple Wallet: almacena tarjetas de regalo de cualquier minorista, no solo de Apple. Amazon, Starbucks, Target, Best Buy, cadenas de restaurantes: agrégalas todas en un solo lugar. La aplicación funciona tanto en iOS como en Android, por lo que no estás bloqueado en un solo ecosistema.",
        "img_alt": "Aplicación Folio mostrando tarjeta de regalo con código de barras, código PIN oculto, seguimiento de saldo y opciones para compartir u organizar",
        "p10": "Agregar una tarjeta de regalo a Folio toma segundos: toca el icono +, selecciona Cualquier documento, luego escanea la tarjeta con tu cámara, elige una foto existente o ingresa los detalles manualmente. Folio extrae el código de barras automáticamente para que puedas mostrarlo al pagar. Establece fechas de vencimiento y recibe recordatorios antes de que las tarjetas caduquen, para que nunca pierdas valor en tarjetas olvidadas.",
        "p11": "La seguridad es donde Folio difiere de almacenar tarjetas como fotos. Todo está cifrado de extremo a extremo y protegido con claves de paso y autenticación biométrica. Los PIN de tus tarjetas de regalo permanecen ocultos hasta que los necesites. Si pierdes tu teléfono, tus tarjetas permanecen protegidas. <0>Disponible gratis en iOS y Android.</0>",
        "h2_4": "Solución de problemas con tarjetas de regalo de Apple",
        "p12": "Si tu tarjeta de regalo de Apple no se canjea, verifica algunas cosas. Primero, asegúrate de estar ingresando el código correctamente: es el código de 16 caracteres en la parte posterior, no el número de tarjeta. Segundo, verifica que la tarjeta no se haya canjeado ya revisando el saldo de tu Cuenta de Apple en Configuración → tu nombre → Pago y envío. Tercero, asegúrate de que tu iOS esté actualizado, ya que las versiones anteriores ocasionalmente tienen errores de canje.",
        "p13": "Para tarjetas que aparecen como ya canjeadas pero nunca las usaste, contacta al Soporte de Apple con tu comprobante de compra. El fraude con tarjetas de regalo existe, y Apple puede investigar las tarjetas que fueron comprometidas antes de que las recibieras.",
        "p14": "En resumen: Apple Wallet maneja bien las tarjetas de regalo de Apple una vez que entiendes que se convierten en saldo de cuenta en lugar de tarjetas almacenadas. Para todo lo demás, Folio mantiene todas tus tarjetas de regalo organizadas, seguras y listas para usar independientemente del minorista que las emitió."
    },
    "best-apps-to-plan-travel": {
        "p1": "Busca \"mejores aplicaciones de viaje\" y encontrarás listas con más de 20 recomendaciones. Descárgalas todas, usa quizás dos, borra el resto después de tu viaje. La verdad es que necesitas un máximo de 4-5 aplicaciones, cada una resolviendo bien un problema específico. He aquí lo que realmente importa, organizado por cuándo lo necesitas.",
        "h2_1": "Para planificar qué hacer: Wanderlog",
        "p2": "<strong>Wanderlog</strong> es el mejor planificador de viajes gratuito. Agrega destinos, restaurantes, actividades. Mira todo en un mapa para optimizar tus días. Comparte con compañeros de viaje que pueden agregar sus propias ideas. Rastrea tu presupuesto mientras planificas.",
        "p3": "La limitación: Wanderlog es excelente para decidir qué hacer, pero no resuelve el problema de \"dónde está mi tarjeta de embarque\". Aún necesitas un lugar para almacenar los billetes reales una vez que reservas.",
        "h2_2": "Para encontrar ofertas: Google Flights",
        "p4": "<strong>Google Flights</strong> es insuperable para la búsqueda de vuelos. El calendario de fechas flexibles te muestra los días más baratos para volar de un vistazo. El seguimiento de precios te avisa cuando bajan las tarifas. La función \"explorar\" muestra a dónde puedes ir dentro de tu presupuesto.",
        "p5": "Omite las aplicaciones de reserva dedicadas como Hopper o Kayak para la reserva real. Rara vez superan a Google Flights en precio, y sus \"predicciones de precios\" son más marketing que ciencia. Usa Google Flights para encontrar la mejor opción, luego reserva directamente con la aerolínea.",
        "h2_3": "Para almacenar billetes y documentos: Folio",
        "p6": "<strong><LocalizedLink>Folio</LocalizedLink></strong> resuelve la frustración de viaje más común: encontrar tus billetes cuando los necesitas. Reenvía correos de confirmación, importa PDFs, fotografía billetes en papel. Folio extrae fechas, horas, ubicaciones y crea una línea de tiempo automáticamente.",
        "p7": "En la puerta de embarque, tu tarjeta de embarque está a un toque de distancia. En el hotel, la confirmación está justo ahí. El código de barras del billete de autobús, el código QR del concierto, todo funciona sin conexión. Para viajes en grupo, las carpetas compartidas significan que todos tienen acceso a los mismos documentos.",
        "img_alt": "Aplicación Folio mostrando línea de tiempo de viaje, billete de autobús con código de barras y billete de evento con código QR",
        "h2_4": "Para seguimiento de vuelos: Flighty (tal vez)",
        "p8": "<strong>Flighty</strong> es genuinamente impresionante. Muestra dónde está tu avión entrante, predice retrasos antes de que las aerolíneas los anuncien, rastrea cambios de puerta en tiempo real. La interfaz es hermosa y los datos son más rápidos que la mayoría de las aplicaciones de aerolíneas.",
        "p9": "La evaluación honesta: cuesta $50/año. Si vuelas más de 10 veces al año, las advertencias tempranas de retraso valen la pena. Si vuelas dos veces al año, solo usa la aplicación de tu aerolínea. Es gratis y lo suficientemente buena para viajeros ocasionales.",
        "h2_5": "Qué omitir",
        "p10": "<strong>TripAdvisor</strong> era esencial hace una década. Ahora Google Maps tiene reseñas, fotos y calificaciones para casi todo. No necesitas una aplicación separada.",
        "p11": "<strong>Aplicaciones de viaje todo en uno</strong> que prometen manejar la planificación, reserva, documentos y seguimiento. Hacen todo adecuadamente y nada bien. Mejor usar aplicaciones especializadas que sobresalen en una cosa.",
        "p12": "<strong>La mayoría de las aplicaciones de reserva de hoteles.</strong> Booking.com y Hotels.com tienen aplicaciones, pero sus sitios web funcionan bien. Reservarás hoteles tal vez dos veces para un viaje. Los sitios web son mejores para comparar opciones de todos modos.",
        "h2_6": "La configuración mínima",
        "p13": "Para la mayoría de los viajes: Wanderlog para planificar, Google Flights para encontrar ofertas, Folio para almacenar tus billetes, la aplicación de tu aerolínea para el check-in. Cuatro aplicaciones. Eso es todo. Agrega Flighty si eres un viajero frecuente, Google Maps para navegación. No necesitas 20 aplicaciones. Necesitas las 4-5 correctas que realmente resuelvan los problemas que tienes."
    },
    "best-digital-wallet-apps-in-canada": {
        "p1": "Los canadienses tienen acceso a algunas excelentes opciones de billetera digital, muchas de las cuales están diseñadas específicamente para el mercado canadiense. Desde transferencias instantáneas de dinero entre bancos hasta pagos de tránsito fluidos en las principales ciudades, la combinación correcta de aplicaciones puede simplificar tu vida diaria. Aquí están las aplicaciones de billetera digital más útiles disponibles en Canadá.",
        "h2_1": "INTERAC e-Transfer",
        "p2": "<strong>INTERAC e-Transfer</strong> es la solución preferida para enviar dinero en Canadá. Compatible con todos los principales bancos canadienses, permite transferencias instantáneas directamente entre cuentas bancarias utilizando solo una dirección de correo electrónico o número de teléfono. Ya sea que estés dividiendo el alquiler con compañeros de apartamento, pagando a un amigo o enviando dinero a la familia, e-Transfer lo maneja de forma segura. La mayoría de las transferencias se completan en minutos, y muchos bancos ahora ofrecen autodepósito, por lo que los destinatarios ni siquiera necesitan responder una pregunta de seguridad. Con más de 900 millones de transacciones procesadas anualmente, se ha convertido en una parte esencial de cómo los canadienses manejan el dinero.",
        "h2_2": "Presto para tránsito",
        "p3": "<strong>Presto</strong> es el sistema de pago de tránsito utilizado en el área metropolitana de Toronto y Hamilton, Ottawa y otras regiones de Ontario. La verdadera conveniencia proviene de agregar tu tarjeta Presto a Apple Wallet o Google Wallet. Una vez vinculada, puedes tocar tu iPhone, Apple Watch o teléfono Android en cualquier puerta de tarifa o lector de autobús sin llevar una tarjeta física. Tu saldo se sincroniza automáticamente y puedes recargar directamente desde tu teléfono. Para los viajeros en Toronto y Ottawa, esta integración significa una tarjeta menos que llevar y un embarque más rápido.",
        "h2_3": "Wise para pagos transfronterizos",
        "p4": "<strong>Wise</strong> es esencial para los canadienses que tratan regularmente con dólares estadounidenses u otras monedas. Ya seas un profesional independiente que factura a clientes estadounidenses, compras en minoristas de EE. UU. o envías dinero a familiares en el extranjero, Wise ofrece tipos de cambio mucho mejores que los bancos tradicionales. La aplicación incluye una cuenta multidivisa que puede contener CAD, USD, EUR y docenas de otras monedas. También puedes obtener una tarjeta de débito Wise que convierte automáticamente al tipo de cambio real cuando gastas en el extranjero. Para cualquiera cansado de perder dinero en tarifas de conversión bancarias, Wise es una alternativa práctica.",
        "h2_4": "Almacenamiento de documentos con Folio",
        "p5": "<strong>Folio</strong> maneja un tipo diferente de necesidad de billetera digital: almacenar documentos importantes de forma segura. Los canadienses pueden mantener copias digitales de sus tarjetas de salud, licencias de conducir, pasaportes y pólizas de seguro organizadas en un solo lugar. La aplicación utiliza cifrado de extremo a extremo, por lo que tus documentos permanecen privados. Las carpetas compartidas te permiten compartir de forma segura documentos de viaje o tarjetas de seguro con miembros de la familia cuando sea necesario. Para cualquiera que quiera acceso rápido a documentos esenciales sin llevar copias en papel, Folio ofrece una solución segura. <0>Disponible en iOS y Android.</0>",
        "h2_5": "Apple Wallet y Google Wallet",
        "p6": "<strong>Apple Wallet</strong> y <strong>Google Wallet</strong> sirven como base para los pagos sin contacto en Canadá. Ambos admiten tocar para pagar en prácticamente cualquier minorista que acepte tarjetas sin contacto, y ambos se integran con Presto para el tránsito. Apple Wallet funciona a la perfección en iPhone y Apple Watch, mientras que Google Wallet cubre teléfonos Android y dispositivos Wear OS. Más allá de los pagos, ambas aplicaciones almacenan tarjetas de embarque, billetes de eventos y tarjetas de fidelidad. Para la mayoría de los canadienses, una de estas dos aplicaciones manejará la mayoría de las necesidades de pago diarias.",
        "p7": "El mejor enfoque para los canadienses es a menudo usar múltiples billeteras juntas: Apple Wallet o Google Wallet para pagos y tránsito, INTERAC e-Transfer para enviar dinero a otros canadienses, Wise para cualquier cosa que involucre moneda extranjera, y Folio para mantener accesibles los documentos importantes. Cada aplicación sobresale en algo específico, y juntas cubren casi todas las situaciones que podrías encontrar."
    },
    "best-document-scanning-apps": {
        "p1": "Estás en un mostrador de alquiler de autos en Lisboa. Necesitan una copia de tu pasaporte y licencia de conducir. Tienes los documentos físicos en tu mano, pero quieren escaneos para guardar en el archivo. Ahora estás buscando una copistería mientras tu auto de alquiler espera. Este escenario se repite en los registros de hotel, solicitudes de visa, alquileres de apartamentos y reclamos de seguros. La solución es simple: escanea tus documentos importantes antes de que los necesites.",
        "p2": "Cualquier teléfono inteligente puede tomar fotos, pero una foto de un documento no es un escaneo. Tiene sombras, distorsión de perspectiva y mal contraste. Una aplicación de escaneo adecuada detecta los bordes del documento, corrige el ángulo, ajusta la iluminación y produce un PDF limpio que parece haber salido de un escáner de oficina. La diferencia importa cuando alguien necesita leer la letra pequeña de tu póliza de seguro o verificar los detalles de tu pasaporte.",
        "p3": "Diferentes documentos necesitan diferentes aplicaciones. Un pasaporte requiere almacenamiento seguro con cifrado. Un recibo debe organizarse para el seguimiento de gastos. Una foto de pizarra necesita convertirse en texto editable. Esto es lo que realmente funciona para cada situación.",
        "h2_1": "Para pasaportes, identificaciones y documentos sensibles",
        "p4": "Cuando escaneas un pasaporte, estás creando un archivo que podría usarse para el robo de identidad. La seguridad no es opcional. La aplicación de escaneo necesita cifrado de extremo a extremo, autenticación biométrica e idealmente una arquitectura de conocimiento cero donde incluso el proveedor de la aplicación no pueda acceder a tus archivos.",
        "img_alt": "Pantalla de escaneo de pasaporte de la aplicación Folio que muestra pasaporte suizo con texto de guía: Escanea la página de la foto de tu pasaporte. Usa un área bien iluminada y un fondo oscuro liso.",
        "p5": "<LocalizedLink>Folio</LocalizedLink> está construido específicamente para documentos de identidad. Escanea tu pasaporte y la aplicación reconoce automáticamente el tipo de documento, extrae tu nombre, nacionalidad, número de documento y fecha de vencimiento, y almacena todo con cifrado AES-256. Cuando tu pasaporte vence en seis meses, recibes un recordatorio. Cuando necesitas compartir una copia con un hotel, generas un enlace seguro que caduca después de verla. Lo mismo se aplica a las licencias de conducir, identificaciones nacionales, visas y tarjetas de seguro. Todo se mantiene organizado por categoría y accesible sin conexión cuando estás en el extranjero sin datos.",
        "h2_2": "Para documentos de trabajo y negocios",
        "p6": "<strong>Adobe Scan</strong> produce escaneos de la más alta calidad para uso profesional. El OCR es lo suficientemente preciso como para hacer que los contratos escaneados sean totalmente buscables. Los escaneos se integran directamente con Adobe Acrobat para editar, firmar y comentar. Si trabajas con documentos legales, acuerdos formales o cualquier cosa que necesite verse pulida, Adobe Scan ofrece resultados que coinciden con los escáneres de oficina dedicados. El nivel gratuito maneja la mayoría de las necesidades. Las actualizaciones pagas agregan más almacenamiento y edición avanzada.",
        "p7": "<strong>Microsoft Lens</strong> brilla para los flujos de trabajo de oficina. Escanea una pizarra después de una reunión y conviértela en texto editable en Word. Fotografía notas escritas a mano y conviértelas en un documento buscable. Todo se sincroniza automáticamente con OneDrive y se integra con Teams, Outlook y el resto de Microsoft 365. Para cualquiera que ya esté en el ecosistema de Microsoft, Lens es gratuito y perfecto.",
        "h2_3": "Para recibos y escaneo diario",
        "p8": "<strong>Genius Scan</strong> hace una cosa bien: creación de PDF rápida y limpia. Apunta tu cámara a un recibo, documento o nota, y la aplicación lo captura instantáneamente con detección automática de bordes. No se requiere cuenta, no hay características complicadas para navegar. Exporta a tu servicio en la nube preferido. Para las personas que escanean ocasionalmente y quieren simplicidad sobre características, Genius Scan no estorba.",
        "p9": "<strong>CamScanner</strong> ofrece más organización para escaneos frecuentes. El escaneo por lotes maneja documentos de varias páginas rápidamente. La anotación incorporada te permite marcar escaneos antes de compartir. La aplicación ha existido durante años y maneja las necesidades de escaneo diarias de manera confiable. Nivel gratuito disponible con actualizaciones pagas para almacenamiento adicional.",
        "h2_4": "Elegir la aplicación correcta",
        "p10": "Los documentos que escaneas con más frecuencia deben determinar tu elección. Si viajas con frecuencia y necesitas tu pasaporte, visa y seguro accesibles en cualquier lugar con seguridad real, Folio combina el escaneo con el almacenamiento cifrado diseñado para documentos de identidad. Si manejas contratos y documentos legales profesionalmente, la calidad de Adobe Scan y la integración de Acrobat justifican la inversión en el ecosistema. Si vives en Microsoft 365 para el trabajo, Lens se integra sin agregar otra aplicación para administrar. Si solo necesitas escanear un recibo ocasionalmente, Genius Scan es simple y gratuito.",
        "p11": "La mayoría de las personas se benefician de dos aplicaciones: una para documentos de identidad sensibles con el cifrado adecuado y otra para el escaneo diario donde la comodidad importa más que la seguridad. Un pasaporte escaneado almacenado en una aplicación de propósito general con seguridad débil es un riesgo. Un recibo de supermercado no necesita protección de grado militar. Coincide la aplicación con lo que estás escaneando y tendrás el documento correcto disponible exactamente cuando alguien lo solicite."
    },
    "the-best-event-ticket-apps": {
        "p1": "Estás en la entrada del lugar. La fila se mueve. Buscas \"billete\" en tu correo electrónico y obtienes 47 resultados. Ninguno de ellos es el que necesitas. Pruebas \"concierto\" y encuentras el espectáculo del año pasado. La persona detrás de ti suspira. Te desplazas frenéticamente a través de capturas de pantalla, luego recuerdas que el billete podría estar en una cuenta de correo electrónico completamente diferente.",
        "p2": "Esto sucede porque las entradas están fragmentadas en una docena de lugares. Y cada aplicación que afirma resolver esto realmente lo empeora.",
        "h2_1": "El problema de la fragmentación",
        "p3": "Mira dónde viven realmente tus entradas. El concierto está en la aplicación Ticketmaster, pero no puedes exportarlo a ningún otro lugar. La insignia de la conferencia llegó como un PDF por correo electrónico. El parque temático envió una confirmación de reserva con un código de barras enterrado en el medio de la página. El teatro envió una captura de pantalla por correo electrónico. El juego deportivo está en una aplicación específica del equipo que descargaste una vez.",
        "p4": "Cada billete está encerrado en su propio silo. Cuando necesitas uno, tienes que recordar en qué silo está, abrir la aplicación o el correo electrónico correcto y esperar poder encontrarlo antes de que la fila pierda la paciencia.",
        "h2_2": "Lo que realmente hace cada aplicación",
        "p5": "<strong>Ticketmaster y Eventbrite</strong> almacenan entradas, pero solo entradas que compraste a través de ellos. No puedes agregar una entrada de teatro o una insignia de conferencia. Son vendedores de entradas primero, organizadores en segundo lugar. Si compras de múltiples fuentes, aún tienes múltiples aplicaciones.",
        "p6": "<strong>Apple Wallet y Google Wallet</strong> funcionan muy bien para entradas compatibles. Toca dos veces para acceder, incluso desde la pantalla de bloqueo. El problema: muchos eventos no admiten la integración de billetera. Ese PDF del parque temático no entrará en Apple Wallet. Tampoco la mayoría de las insignias de conferencias o entradas a lugares más pequeños.",
        "p7": "<strong>Las capturas de pantalla y el correo electrónico</strong> funcionan técnicamente, pero no se pueden buscar, no están organizados y son fáciles de perder. Dentro de tres meses, no recordarás si esa entrada de concierto era una captura de pantalla, un PDF o reenviada por otra persona.",
        "h2_3": "Un lugar para todo",
        "p8": "<LocalizedLink>Folio</LocalizedLink> toma entradas de cualquier lugar. Reenvía el correo electrónico, carga el PDF, fotografía el billete en papel. Extrae el nombre del evento, la fecha, el lugar, la información del asiento y el código de barras. Todo aparece en una línea de tiempo ordenada por fecha.",
        "img_alt": "Aplicación Folio mostrando entradas de eventos: La Perle de Dragone con código QR y entrada al parque temático PortAventura con código de barras",
        "p9": "De pie en la entrada del lugar, abres una aplicación. Tus entradas están ordenadas por fecha. El evento de hoy está en la parte superior. Tócalo. El código de barras o código QR está justo ahí, listo para escanear. Sin buscar en el correo electrónico. Sin recordar de qué aplicación lo compraste. Sin desplazarse frenéticamente a través de capturas de pantalla.",
        "p10": "Para parques temáticos y eventos de varios días, todos los detalles son visibles de un vistazo: fechas válidas, categorías de edad, dirección del lugar. Para conciertos y teatro, la información del asiento y la clase de billete aparecen de manera destacada. El PDF o imagen original permanece adjunto si lo necesitas, pero rara vez lo haces porque todo lo importante ya está extraído.",
        "p11": "La diferencia práctica: en lugar de cinco aplicaciones y tres búsquedas de correo electrónico, tienes una línea de tiempo. Ya sea un concierto esta noche, una conferencia la próxima semana o un viaje al parque temático el próximo mes, todo vive en el mismo lugar. También funciona sin conexión, por lo que no dependes del WiFi del lugar cuando necesitas mostrar tu entrada."
    },
    "best-gift-card-wallet-apps": {
        "p1": "Estás en la caja, listo para usar esa tarjeta de Starbucks de $50 que tu tía te dio la Navidad pasada. Abres tu aplicación de billetera, te desplazas por docenas de tarjetas y te das cuenta: expiró hace dos semanas. El saldo se ha ido. Esto sucede con más frecuencia de lo que nadie admite. Las tarjetas de regalo por valor de miles de millones de dólares no se utilizan cada año, no porque la gente no quiera gastarlas, sino porque olvidan que existen o pierden la noción de cuándo expiran.",
        "p2": "La solución es simple: almacena tus tarjetas de regalo en una aplicación que realmente te ayude a usarlas. Sin embargo, no todas las aplicaciones de billetera son iguales. Algunas entierran las tarjetas de regalo entre programas de lealtad y métodos de pago. Otras carecen por completo de recordatorios de vencimiento. He aquí qué buscar y qué aplicaciones lo hacen mejor.",
        "h2_1": "Lo que hace una buena billetera de tarjetas de regalo",
        "p3": "Las mejores aplicaciones de tarjetas de regalo comparten tres características. Primero, entrada fácil: deberías poder escanear una tarjeta con tu cámara, importar una foto o escribir el número manualmente. Segundo, seguimiento de vencimiento: la aplicación debería advertirte antes de que caduque una tarjeta, idealmente con tiempo suficiente para usarla realmente. Tercero, acceso rápido: cuando estás en la caja registradora, necesitas el código de barras o el número de tarjeta en dos toques, no cinco.",
        "p4": "La seguridad también importa. Las tarjetas de regalo son esencialmente efectivo. Si alguien obtiene tu número de tarjeta y PIN, pueden vaciar el saldo antes de que te des cuenta. Una buena aplicación de billetera protege tus tarjetas con cifrado y autenticación basada en dispositivos, por lo que incluso si pierdes tu teléfono, tus tarjetas de regalo permanecen seguras.",
        "h2_2": "Las mejores aplicaciones para el almacenamiento de tarjetas de regalo",
        "p5": "<strong>Folio</strong> trata las tarjetas de regalo como ciudadanos de primera clase. Agrega una tarjeta tocando el icono +, seleccionando Cualquier documento, luego escaneando con tu cámara, eligiendo una foto existente, importando un PDF o ingresando detalles manualmente. Una vez agregada, puedes establecer fechas de vencimiento y recibir recordatorios antes de que se acerque la fecha límite. Todo está cifrado de extremo a extremo y protegido con claves de paso y autenticación biométrica.",
        "img_alt": "Aplicación Folio mostrando tarjeta de regalo de Amazon con código de barras, código oculto, saldo de $100 y opciones para compartir u organizar con etiquetas",
        "p6": "Lo que distingue a Folio es la organización. Las tarjetas de regalo se encuentran junto con tus otros artículos importantes: tarjetas de pago, identificaciones, documentos de seguro, entradas para eventos. Puedes crear carpetas para agrupar tarjetas por tienda u ocasión. Cuando estás en Target, ves tu tarjeta de regalo de Target inmediatamente, no enterrada bajo tarjetas de Starbucks y Amazon que no usarás hoy. Las carpetas compartidas te permiten dar acceso a los miembros de la familia a las tarjetas de regalo del hogar sin enviar capturas de pantalla de ida y vuelta. <0>Disponible gratis en iOS y Android.</0>",
        "p7": "<strong>Stocard</strong> comenzó como una aplicación de tarjeta de fidelidad, pero también maneja tarjetas de regalo. La interfaz es limpia, el escaneo funciona bien y la mayoría de los minoristas importantes se reconocen automáticamente. La desventaja: Stocard se centra en gran medida en programas de fidelización y ofertas de compras, por lo que la experiencia está desordenada si solo quieres un almacenamiento simple de tarjetas de regalo. Tampoco hay una función de recordatorio de vencimiento, lo que frustra el propósito principal de rastrear tarjetas de regalo digitalmente.",
        "p8": "<strong>Apple Wallet</strong> acepta tarjetas de regalo de minoristas participantes, pero la lista es limitada. Si la tienda ha emitido un archivo .pkpass adecuado, puedes agregarlo. Si no, no tienes suerte. No hay forma de ingresar manualmente un número de tarjeta de regalo o escanear una tarjeta física. Para los usuarios de iPhone que reciben tarjetas de regalo digitales compatibles, funciona a la perfección. Para todos los demás, no es una solución completa.",
        "p9": "<strong>Google Wallet</strong> tiene limitaciones similares. Almacena tarjetas de regalo de minoristas compatibles y se integra con Google Pay para un pago fácil. La experiencia es fluida cuando funciona, pero la cobertura es inconsistente. Muchos minoristas más pequeños y cadenas de restaurantes no son compatibles, dejando huecos en tu colección.",
        "p10": "<strong>Gyft</strong> adopta un enfoque diferente: es principalmente un mercado de tarjetas de regalo donde compras, envías y almacenas tarjetas. Si compras con frecuencia tarjetas de regalo digitales, Gyft las mantiene organizadas y listas para usar. La aplicación también ofrece ofertas y reembolsos en ciertas compras. La limitación es que Gyft funciona mejor con tarjetas compradas a través de su plataforma. Agregar tarjetas de regalo físicas existentes es posible, pero no es la fortaleza de la aplicación.",
        "h2_3": "Aprovechando al máximo tus tarjetas de regalo",
        "p11": "Cualquiera que sea la aplicación que elijas, algunos hábitos ayudan. Agrega tarjetas de regalo inmediatamente cuando las recibas, no \"más tarde\" cuando las olvidarás. Establece recordatorios de vencimiento si tu aplicación los admite, o agrega eventos de calendario si no lo hace. Revisa tu colección antes de viajes de compras, especialmente para tiendas que no visitas a menudo. Esa tarjeta de Barnes & Noble de $25 de tu cumpleaños podría ser el empujón que necesitas para comprar finalmente ese libro.",
        "p12": "Para la mayoría de las personas, Folio ofrece la mejor combinación de entrada fácil, seguimiento de vencimiento y organización. Está diseñado para personas que quieren todas sus tarjetas y documentos importantes en un solo lugar seguro, no solo tarjetas de regalo. Si ya estás usando Apple Wallet o Google Wallet para pagos y solo necesitas soporte para tarjetas de regalo, Stocard o Gyft pueden llenar el vacío. La peor opción es ninguna aplicación en absoluto, dejando que las tarjetas de regalo expiren olvidadas en un cajón."
    },
    "client-onboarding-best-practices": {
        "title": "Mejores prácticas para la incorporación de clientes: digital vs tradicional",
        "description": "La incorporación digital de clientes transforma cómo las empresas verifican y activan nuevos usuarios. Aprende las diferencias clave con los métodos tradicionales y las mejores prácticas para implementar flujos de trabajo efectivos.",
        "p1": "Estás abriendo una cuenta bancaria. Rellenas un formulario. Lo imprimes, lo firmas, lo escaneas, lo envías por correo. Luego esperas. Tres días después, alguien pide tu factura de servicios públicos. Buscas en los cajones, encuentras un extracto de hace dos meses, le tomas una mala foto, lo envías de nuevo. Pasan otros dos días. Finalmente, rechazo: el documento era demasiado antiguo. Empezar de nuevo.",
        "p2": "Esta es todavía la forma en que millones de personas experimentan la incorporación en 2025. Y cada punto de fricción cuesta dinero real a las empresas. La investigación muestra que el 68% de los clientes abandonan las solicitudes que tardan más de 20 minutos en completarse. El costo promedio de la incorporación manual en servicios financieros es de $23 por cliente, comparado con $3 para procesos totalmente digitales. Las empresas con la incorporación más rápida en su sector adquieren un 40% más de clientes que sus competidores más lentos.",
        "img_alt1": "Flujo moderno de incorporación digital: verificación facial con guía, pantalla de selección de documentos y opciones de prueba de dirección",
        "p3": "La incorporación digital lo cambia todo. Un cliente abre una aplicación a medianoche, fotografía su pasaporte, se toma una selfie y recibe la aprobación en tres minutos. Sin formularios para imprimir. Sin documentos para enviar por correo. Sin esperar a que alguien revise un archivo el lunes por la mañana. La tecnología que hace esto posible ha madurado drásticamente: la IA lee documentos con precisión, la verificación biométrica confirma la identidad de manera confiable y la detección de fraude atrapa ataques sofisticados que engañarían a los revisores humanos.",
        "h2_1": "Lo que realmente cuesta la incorporación tradicional",
        "p4": "Los costos visibles de la incorporación manual son obvios: tiempo del personal, papel, franqueo, almacenamiento. Pero los costos ocultos son mayores. Cada día que un cliente espera es un día que podría registrarse con un competidor. Cada campo de formulario es una oportunidad para errores tipográficos que requieren corrección más tarde. Cada revisor humano aplica estándares ligeramente diferentes, creando resultados inconsistentes que frustran a los clientes y complican el cumplimiento.",
        "p5": "Los procesos tradicionales también crean brechas de seguridad que los sistemas digitales eliminan. Un miembro del personal revisando identificaciones durante ocho horas comete errores que las máquinas no cometen. Las falsificaciones de documentos sofisticadas que requieren expertos para detectar pasan desapercibidas ante ojos cansados. Y los rastros de papel crean sus propios riesgos: los documentos físicos pueden perderse, ser robados o eliminarse incorrectamente. Un banco del Reino Unido descubrió que el 12% de sus solicitudes procesadas manualmente contenían errores que requerían seguimiento, mientras que su canal digital tenía una tasa de error inferior al 1%.",
        "h2_2": "Cómo funciona la incorporación moderna",
        "p6": "La mejor incorporación digital combina varios pasos de verificación en una experiencia perfecta. Primero, <strong>verificación de documentos</strong>: el cliente fotografía su identificación usando la cámara de su teléfono. El sistema lee el texto, verifica las características de seguridad como hologramas y microimpresión, y valida el documento contra plantillas conocidas para ese tipo de documento. Esto sucede en segundos, no días.",
        "p7": "Luego viene la <strong>verificación biométrica</strong>. Se compara una selfie con la foto de la identificación para confirmar que el cliente es el titular del documento. Pero una foto de una foto podría engañar a una comparación simple, por lo que la detección de vida asegura que la persona esté realmente presente: se le puede pedir que parpadee, gire la cabeza, o el sistema analiza señales sutiles como la textura de la piel y micro-movimientos que las fotografías y videos no pueden replicar. La detección de vida moderna detiene el 99.9% de los intentos de suplantación.",
        "p8": "La <strong>verificación de dirección</strong> confirma dónde vive el cliente. Pueden subir una factura de servicios públicos o un extracto bancario, con IA extrayendo la dirección y verificando que coincida con lo que ingresaron. Alternativamente, las verificaciones de base de datos pueden verificar direcciones al instante sin requerir ningún documento. Para escenarios de mayor riesgo, la <strong>investigación de antecedentes</strong> verifica contra listas de sanciones, bases de datos de personas políticamente expuestas y medios adversos para evaluar el riesgo del cliente.",
        "h2_3": "Diseñando flujos que la gente realmente completa",
        "p9": "La tecnología por sí sola no garantiza una buena incorporación. El diseño importa enormemente. La diferencia entre el 60% de finalización y el 90% de finalización a menudo se reduce a cómo se siente la experiencia. Una buena incorporación explica qué se necesita y por qué en cada paso. Muestra ejemplos de documentos aceptables. Proporciona comentarios en tiempo real cuando una foto está borrosa o mal iluminada en lugar de rechazar la solicitud horas después. Permite a los clientes guardar el progreso y regresar más tarde si son interrumpidos.",
        "p10": "El diseño móvil primero es esencial: más del 70% de la incorporación digital ahora ocurre en teléfonos inteligentes. Eso significa optimizar para cámaras de teléfonos, interfaces táctiles y conectividad intermitente. Los mejores sistemas funcionan sin conexión para la recopilación inicial de datos, sincronizándose cuando regresa la conexión. Guían a los usuarios a través de la fotografía de documentos con marcos en pantalla y captura automática cuando la calidad de la imagen es suficiente.",
        "p11": "Cuando las cosas salen mal, un buen manejo de errores marca la diferencia entre un reintento y una solicitud abandonada. \"Tu documento no pudo ser verificado\" frustra a los usuarios. \"No pudimos leer la fecha de caducidad debido a una sombra. Intenta fotografiar con mejor luz con el documento plano sobre una mesa\" les da un camino a seguir. Cada rechazo debe incluir una razón específica e instrucciones claras para solucionarlo.",
        "h2_4": "Midiendo lo que importa",
        "p12": "Los equipos inteligentes rastrean métricas específicas que revelan la salud de la incorporación. La <strong>tasa de finalización</strong> muestra qué porcentaje de personas que comienzan realmente terminan. Cualquier cosa por debajo del 70% indica una fricción grave que vale la pena investigar. El <strong>tiempo de finalización</strong> importa tanto para la experiencia del cliente como para el costo operativo: la mejor incorporación de consumidores se completa en menos de cinco minutos, mientras que la incorporación de empresas con diligencia debida mejorada podría tomar 15-20 minutos. La <strong>tasa de éxito en el primer intento</strong> revela si tu guía es lo suficientemente clara, con empresas líderes logrando más del 85% de éxito en el primer intento.",
        "p13": "La <strong>tasa de detección de fraude</strong> mide la efectividad de la seguridad, pero debe equilibrarse con las tasas de falsos positivos. Atrapar más fraude no tiene sentido si también estás rechazando a clientes legítimos. Los mejores sistemas atrapan más del 95% de los intentos fraudulentos mientras mantienen los falsos positivos por debajo del 2%. Finalmente, las encuestas de <strong>satisfacción del cliente</strong> revelan cómo la incorporación afecta la relación. Las malas experiencias de incorporación se correlacionan fuertemente con el abandono temprano, incluso cuando los clientes completan con éxito el proceso.",
        "h2_5": "Realidades específicas de la industria",
        "p14": "Diferentes sectores enfrentan diferentes requisitos. Los <strong>servicios financieros</strong> operan bajo estrictas regulaciones de KYC y AML que exigen pasos de verificación específicos. Pero los enfoques basados en el riesgo permiten una incorporación simplificada para clientes de bajo riesgo mientras se aplica una diligencia debida mejorada donde se justifica. Un estudiante que abre su primera cuenta de ahorros no necesita el mismo escrutinio que alguien que transfiere grandes sumas internacionalmente.",
        "p15": "Los <strong>bienes raíces</strong> combinan la verificación de identidad con verificaciones de antecedentes para la selección de inquilinos. Los compradores internacionales pueden requerir documentación adicional y verificación contra bases de datos extranjeras. La <strong>atención médica</strong> debe verificar la identidad del paciente para prevenir el robo de identidad médica mientras se mantiene el cumplimiento de HIPAA para el manejo de datos. Los <strong>servicios legales</strong> necesitan confirmación de identidad antes del compromiso, a menudo combinada con verificaciones de conflictos y recopilación de firmas electrónicas para cartas de compromiso.",
        "p16": "La plataforma de incorporación de Folio maneja estas variaciones a través de flujos de trabajo de verificación configurables. Establece los pasos de verificación apropiados para tu industria y nivel de riesgo. Envía a los clientes un enlace; completan la verificación desde cualquier dispositivo. Recibes resultados con marca de tiempo con pistas de auditoría completas listas para revisión regulatoria. La misma tecnología que verifica a un nuevo cliente bancario puede examinar a un solicitante de alquiler o confirmar la identidad de un paciente, adaptándose a cada contexto mientras mantiene la experiencia fluida que impulsa las tasas de finalización.",
        "p17": "La brecha entre una buena y una mala incorporación se hace más amplia cada año. Los clientes ahora esperan experiencias instantáneas y amigables con el móvil. Los reguladores exigen una verificación exhaustiva con documentación completa. Las empresas que prosperan son aquellas que ofrecen ambas simultáneamente: lo suficientemente rigurosas para satisfacer el cumplimiento, lo suficientemente fluidas para que los clientes realmente completen el proceso. En un mundo donde los costos de cambio se acercan a cero, la incorporación no es solo un detalle operativo. Es una ventaja competitiva que se acumula con el tiempo."
    },
    "complete-guide-identity-verification": {
        "title": "La guía completa para la verificación de identidad digital",
        "description": "Una guía práctica sobre la verificación de identidad: cómo funciona, por qué importa y cómo implementarla sin perder usuarios en el proceso.",
        "p1": "Alguien se registra en tu servicio. Podrían ser exactamente quienes dicen ser. O podrían estar usando una identidad robada, un documento falso o las credenciales de otra persona por completo. ¿Cómo notar la diferencia?",
        "p2": "La verificación de identidad responde a esta pregunta. Confirma que la persona al otro lado de la pantalla es real, que sus documentos son genuinos y que coinciden con lo que afirman. Esta guía explica cómo funciona, por qué existen diferentes enfoques y cómo implementar la verificación sin ahuyentar a los usuarios.",
        "h2_1": "Qué sucede durante la verificación",
        "p3": "Una verificación típica toma de 30 segundos a 2 minutos desde la perspectiva del usuario. Detrás de esa experiencia simple hay un proceso de varios pasos:",
        "p4": "<strong>Captura de documentos:</strong> El usuario fotografía su identificación, pasaporte o licencia de conducir. Los buenos sistemas los guían: \"Muévete a una mejor luz\", \"Mantén el documento plano\", \"Captura toda la tarjeta\". Esta guía reduce drásticamente los intentos fallidos.",
        "p5": "<strong>Análisis de documentos:</strong> La IA examina la imagen en busca de signos de manipulación, verifica las características de seguridad y extrae texto. ¿Es este un pasaporte real o una imagen retocada con Photoshop? ¿Están presentes los hologramas? ¿La fuente coincide con las plantillas conocidas? En segundos, el sistema tiene una respuesta.",
        "p6": "<strong>Coincidencia facial:</strong> El usuario se toma una selfie. Los algoritmos la comparan con la foto en el documento. La pregunta es simple: ¿es esta la misma persona? Los sistemas modernos logran más del 99% de precisión.",
        "p7": "<strong>Detección de vida:</strong> ¿Está la persona realmente allí, o alguien sostiene una foto? Las comprobaciones de vida analizan señales sutiles como la textura de la piel y los reflejos de los ojos, o piden al usuario que gire la cabeza. Esto detiene los intentos de fraude más comunes.",
        "p8": "<strong>Decisión:</strong> Todas las señales se combinan en un veredicto: aprobado, rechazado o remitido para revisión manual. La mayoría de los usuarios legítimos pasan en menos de un minuto.",
        "h2_2": "Por qué falla la verificación (y cómo solucionarlo)",
        "p9": "La mayoría de los fallos de verificación no son fraude. Son problemas de experiencia del usuario:",
        "li_1": "<strong>Mala iluminación:</strong> Los usuarios intentan escanear documentos en habitaciones oscuras. Solución: comentarios en tiempo real que les dicen que se muevan a un lugar más brillante.",
        "li_2": "<strong>Imágenes borrosas:</strong> Manos temblorosas, lentes de cámara sucios. Solución: avisos automáticos de retoma antes del envío.",
        "li_3": "<strong>Documento incorrecto:</strong> Los usuarios envían facturas de servicios públicos en lugar de tarjetas de identificación. Solución: instrucciones claras con ejemplos visuales.",
        "li_4": "<strong>Documentos caducados:</strong> El pasaporte caducó el mes pasado. Solución: decir a los usuarios por adelantado qué documentos aceptan.",
        "li_5": "<strong>Resplandor y sombras:</strong> El holograma crea un reflejo que oscurece el texto. Solución: captura de múltiples fotogramas que une las mejores partes.",
        "p10": "Solucionar estos problemas puede mejorar las tasas de aprobación en un 20-30%. Eso es un 20-30% más de usuarios que completan el registro en lugar de abandonar.",
        "h2_3": "Las tecnologías que lo hacen funcionar",
        "p11": "<strong>OCR (Reconocimiento Óptico de Caracteres):</strong> Lee texto de documentos. El OCR moderno maneja diferentes fuentes, idiomas y diseños. Extrae nombres, fechas, números de documentos y otros campos automáticamente.",
        "p12": "<strong>Lectura de chip NFC:</strong> Muchos pasaportes y tarjetas de identificación contienen chips con datos firmados criptográficamente. Leer este chip prueba que el documento es genuino e inalterado. Es el método de verificación más seguro disponible, pero requiere que el usuario tenga un teléfono con capacidad NFC.",
        "p13": "<strong>Coincidencia facial:</strong> Los modelos de aprendizaje profundo comparan características faciales entre la selfie y la foto del documento. Tienen en cuenta el envejecimiento, las diferencias de iluminación y las variaciones de ángulo. Las tasas de falsas coincidencias ahora están por debajo del 0.1%.",
        "p14": "<strong>Detección de vida:</strong> Distingue caras reales de fotos, videos o máscaras. La vida pasiva funciona a partir de una sola imagen. La vida activa pide a los usuarios que realicen acciones. Ambos tienen ventajas y desventajas entre seguridad y fricción del usuario.",
        "h2_4": "Cuándo verificar (y cuánto)",
        "p15": "No todos los servicios necesitan el mismo nivel de verificación. Adapta tu enfoque a tu riesgo:",
        "p16": "<strong>Bajo riesgo (aplicaciones sociales, plataformas de contenido):</strong> Verificación básica de documentos. Confirma que el documento es real y pertenece a un adulto. Rápido, baja fricción, atrapa fraude obvio.",
        "p17": "<strong>Riesgo medio (mercados, alquileres):</strong> Verificación de documentos más coincidencia facial. Confirma que el usuario coincide con su documento. Fricción razonable para la confianza que estás construyendo.",
        "p18": "<strong>Alto riesgo (servicios financieros, juegos de azar):</strong> Verificación completa con detección de vida, potencialmente lectura NFC. Agregar verificaciones de base de datos contra listas de sanciones. Mayor fricción, pero los requisitos regulatorios lo exigen.",
        "p19": "La clave es la proporcionalidad. No pidas escaneos de pasaportes NFC para crear una cuenta de redes sociales. No omitas la detección de vida al abrir cuentas bancarias.",
        "h2_5": "El panorama de cumplimiento",
        "p20": "<strong><LocalizedLink>KYC (Conoce a tu Cliente)</LocalizedLink>:</strong> Los servicios financieros deben verificar las identidades de los clientes antes de brindar servicios. Los detalles varían según el país, pero el principio es universal: saber con quién estás tratando.",
        "p21": "<strong>AML (Anti-Lavado de Dinero):</strong> Va más allá de la verificación inicial. Requiere monitoreo continuo, detección de transacciones e informes de actividades sospechosas. Se aplica a bancos, intercambios de criptomonedas y cada vez más a otros servicios financieros.",
        "p22": "<strong>Verificación de edad:</strong> Los juegos de azar, la entrega de alcohol y el contenido para adultos requieren confirmar que los usuarios cumplen con los requisitos de edad mínima. Diferentes jurisdicciones tienen diferentes estándares para lo que cuenta como prueba suficiente.",
        "p23": "<strong>GDPR y privacidad:</strong> La verificación implica procesar datos personales sensibles, incluidos datos biométricos. Necesitas una base legal para el procesamiento, avisos de privacidad claros y medidas de seguridad adecuadas. La minimización de datos importa: no recopiles más de lo que necesitas.",
        "h2_6": "Qué viene después",
        "p24": "<strong>EUDI (Identidad Digital Europea):</strong> La UE está construyendo un marco para billeteras de identidad digital. Los ciudadanos almacenarán credenciales verificadas en sus teléfonos y las compartirán con los servicios. En lugar de volver a verificar cada vez, los usuarios prueban su identidad desde una billetera confiable. Folio ya es compatible con EUDI, posicionando a las empresas para este cambio.",
        "p25": "<strong>Credenciales reutilizables:</strong> Verifica una vez, usa en todas partes. Después de la verificación inicial, los usuarios reciben credenciales que pueden compartir con otros servicios. Esto reduce la fricción dramáticamente mientras mantiene la confianza.",
        "p26": "<strong>Verificación que preserva la privacidad:</strong> Prueba que tienes más de 18 años sin revelar tu fecha de nacimiento. Prueba que vives en un país sin revelar tu dirección. Las técnicas criptográficas hacen esto posible, y la adopción está creciendo.",
        "h2_7": "Haciendo que la verificación funcione para los usuarios",
        "p27": "La mejor verificación es invisible. Los usuarios deben sentir que se están registrando, no archivando papeleo. Algunos principios ayudan:",
        "li_6": "<strong>Explica por qué:</strong> \"Verificamos tu identidad para mantener segura la plataforma\" convierte mejor que una solicitud repentina de identificación.",
        "li_7": "<strong>Muestra progreso:</strong> \"Paso 2 de 3\" reduce el abandono.",
        "li_8": "<strong>Maneja los fallos con gracia:</strong> Cuando falla la verificación, explica qué salió mal y cómo solucionarlo.",
        "li_9": "<strong>Ofrece alternativas:</strong> Si la verificación del pasaporte falla, ¿pueden probar con una licencia de conducir?",
        "li_10": "<strong>Recuérdalos:</strong> No hagas que los usuarios verificados vuelvan a verificar innecesariamente.",
        "p28": "La verificación de identidad es un equilibrio. Muy poca seguridad crea riesgo de fraude. Demasiada fricción ahuyenta a los usuarios. El enfoque correcto coincide con tu nivel de riesgo, cumple con tus requisitos de cumplimiento y respeta el tiempo de tus usuarios.",
        "p29": "Empieza con tus requisitos. Prueba con usuarios reales y documentos reales. Mide las tasas de aprobación y los puntos de abandono. Itera hasta que la verificación se sienta como una parte natural de tu experiencia de usuario, no un obstáculo a superar.",
        "p30": "¿Quieres ver cómo se siente una buena verificación desde el lado del usuario? <LocalizedLink>Prueba Folio</LocalizedLink> y almacena tus propios documentos. Te muestra cómo se ve una experiencia de verificación fluida."
    },
    "digital-credentials-government": {
        "title": "Cómo los gobiernos están reemplazando documentos en papel con credenciales digitales",
        "description": "¿Qué pasaría si pudieras votar desde el extranjero, demostrar tu edad sin mostrar tu identificación o acceder a servicios gubernamentales sin hacer cola? Las credenciales digitales están haciendo que esto suceda, y algunos países ya están viendo resultados.",
        "p1": "Albania tenía un problema. Más de 1.6 millones de ciudadanos vivían en el extranjero, lejos de las mesas de votación, incapaces de participar en las elecciones. La solución tradicional requeriría que viajaran a casa, tomaran tiempo libre del trabajo, gastaran dinero en vuelos. La mayoría no se molestó. Entonces Albania intentó algo diferente: el registro de votantes digital a través de una aplicación para teléfonos inteligentes.",
        "p2": "¿El resultado? Un aumento del 525% en la participación de la diáspora. Más de 245,000 ciudadanos se registraron para votar desde donde vivían, completando la verificación de identidad en sus teléfonos y recibiendo una tarjeta de votante digital que podían presentar en consulados de todo el mundo. No se requieren vuelos. Sin papeleo perdido en el correo. Lee la historia completa: <LocalizedLink>El registro de votantes de la diáspora albanesa aumenta un 525% con Folio Wallet</LocalizedLink>",
        "p3": "Esto es lo que las <strong>credenciales digitales</strong> hacen posible. No solo escaneos de documentos en papel, sino pruebas firmadas criptográficamente que se pueden verificar al instante, compartir selectivamente y nunca falsificar. Una credencial digital que prueba que tienes más de 18 años no revela tu cumpleaños exacto. Una tarjeta de votante digital confirma tu estado de registro sin exponer tu dirección particular. El titular controla qué información se comparte.",
        "img_alt1": "Credenciales digitales en la billetera Folio: tarjeta de verificación de edad +18, tarjeta de seguro médico y tarjeta de biblioteca con opciones de visualización de código QR",
        "h2_1": "Qué cambia para los ciudadanos",
        "p4": "Piensa en cada vez que has interactuado con el gobierno. Solicitando un permiso. Probando elegibilidad para un beneficio. Mostrando tu identificación en un cruce fronterizo. Cada interacción típicamente involucra documentos físicos, visitas en persona y espera. Las credenciales digitales transforman estos momentos.",
        "p5": "<strong>Acceso desde cualquier lugar.</strong> Los servicios gubernamentales dejan de estar vinculados a ubicaciones físicas. Un ciudadano que vive en el extranjero puede renovar una licencia de conducir, registrarse para una elección o solicitar beneficios sin volar a casa. Los residentes rurales acceden a los mismos servicios que los de las capitales.",
        "p6": "<strong>Comparte solo lo necesario.</strong> Cuando un bar verifica tu edad, no necesitan saber tu dirección o número de licencia de conducir. Cuando pruebas el estado de vacunación para viajar, no deberías tener que compartir todo tu historial médico. Las credenciales digitales permiten esta divulgación selectiva por diseño.",
        "p7": "<strong>Verificación instantánea.</strong> No más esperas a que alguien llame a una base de datos, revise un documento o verifique si una credencial aún es válida. La verificación ocurre en segundos, criptográficamente, sin requerir juicio humano o procesamiento administrativo.",
        "h2_2": "Dónde está funcionando esto ya",
        "p8": "<strong>Votación y participación cívica.</strong> Más allá de Albania, múltiples países están explorando credenciales digitales para elecciones. El objetivo es el mismo: permitir que los ciudadanos participen en la democracia independientemente de dónde vivan, manteniendo la seguridad e integridad que requieren las elecciones.",
        "p9": "<strong>Beneficios y servicios sociales.</strong> Los gobiernos distribuyen pensiones, beneficios por discapacidad, subsidios de atención médica y pagos de asistencia social. Cada programa necesita verificar la identidad y elegibilidad del destinatario. Las credenciales digitales reducen el fraude mientras facilitan el acceso, reemplazando las tarjetas de beneficios físicas que pueden perderse o ser robadas.",
        "p10": "<strong>Licencias profesionales.</strong> Médicos, abogados, arquitectos, contratistas: los profesionales necesitan demostrar sus calificaciones a empleadores, clientes y reguladores. Los certificados en papel pueden falsificarse. Las búsquedas en bases de datos son lentas. Las credenciales digitales permiten que un profesional presente una calificación verificada que cualquiera puede verificar al instante.",
        "p11": "<strong>Atención médica.</strong> Probando cobertura de seguro, accediendo a registros médicos, confirmando estado de vacunación: la atención médica implica una verificación de identidad constante. Las credenciales digitales aceleran estas verificaciones mientras protegen la privacidad del paciente. Cuando visitas a un nuevo médico, confirman tu elegibilidad de seguro sin ver tu historial laboral o dirección particular.",
        "p12": "<strong>Viajes y control fronterizo.</strong> Visas digitales, credenciales de pre-autorización, estado de viajero confiable: las fronteras son casos de uso naturales para credenciales verificables. La próxima cartera EUDI de la UE permitirá a los ciudadanos cruzar fronteras con credenciales digitales aceptadas en todos los estados miembros.",
        "h2_3": "Por qué los gobiernos se mueven en esta dirección",
        "p13": "Los beneficios no son solo para los ciudadanos. Los gobiernos que adoptan credenciales digitales ven mejoras medibles en las operaciones.",
        "p14": "<strong>El fraude cae dramáticamente.</strong> Los documentos en papel pueden falsificarse. Las bases de datos pueden ser pirateadas. Las credenciales digitales utilizan criptografía que hace que la falsificación sea matemáticamente inviable. Cuando Albania emitió tarjetas de votante digitales, podían verificarse con certeza, a diferencia de los documentos de registro en papel que podrían alterarse o falsificarse.",
        "p15": "<strong>Los costos disminuyen.</strong> Oficinas físicas, equipos de impresión, personal revisando documentos, franqueo: la infraestructura del gobierno basado en papel es costosa. Los procesos digitales reducen estos costos mientras manejan más transacciones. Un ciudadano renovando una credencial a través de una aplicación cuesta una fracción de lo que cuesta una visita en persona.",
        "p16": "<strong>La calidad de los datos mejora.</strong> Cuando las credenciales fluyen directamente de fuentes autorizadas, los errores de entrada manual de datos desaparecen. La licencia profesional en la billetera de un médico proviene directamente de la junta de licencias, no de un formulario que alguien escribió.",
        "p17": "<strong>La inclusión se expande.</strong> Los ciudadanos con limitaciones de movilidad, los de áreas remotas y las poblaciones de la diáspora obtienen acceso a servicios que anteriormente requerían presencia física. Los servicios gubernamentales están disponibles para todos, no solo para aquellos que pueden visitar oficinas durante el horario comercial.",
        "h2_4": "Los desafíos que quedan",
        "p18": "Las credenciales digitales no son una solución mágica. La implementación real requiere resolver problemas reales. No todos tienen un teléfono inteligente. No todos se sienten cómodos con las herramientas digitales. Los gobiernos deben proporcionar alternativas y apoyar diferentes niveles de alfabetización digital.",
        "p19": "Las preocupaciones de privacidad son legítimas. Los ciudadanos necesitan garantía de que los sistemas digitales protegen su información mejor que los procesos en papel, no peor. La tecnología respalda esto a través de la divulgación selectiva y el diseño descentralizado, pero los gobiernos deben demostrar estas protecciones claramente.",
        "p20": "Los marcos legales a menudo van por detrás de la tecnología. Muchas jurisdicciones necesitan legislación para dar a las credenciales digitales el mismo estatus legal que los documentos físicos. Esto está cambiando, con la regulación eIDAS de la UE liderando el camino, pero lleva tiempo.",
        "p21": "Los estándares importan para la interoperabilidad. Una credencial emitida en un país debería ser verificable en otro. Los estándares internacionales como las Credenciales Verificables del W3C e ISO 18013 para licencias de conducir móviles proporcionan esta base, pero la adopción varía.",
        "h2_5": "Qué viene después",
        "p22": "La dirección es clara. La UE exige que todos los estados miembros ofrezcan billeteras de identidad digital para 2026. Países de todo el mundo están probando credenciales digitales para casos de uso específicos. Los ciudadanos esperan cada vez más servicios gubernamentales digitales primero, especialmente después de que la pandemia acelerara la adopción digital.",
        "p23": "Folio trabaja con gobiernos para hacer realidad esta transición. Nuestra plataforma maneja el ciclo de vida completo de la credencial: emisión segura, almacenamiento controlado por el ciudadano y verificación instantánea. El registro de votantes de Albania es un ejemplo. La tecnología se aplica igualmente a la distribución de beneficios, licencias profesionales, documentos de viaje y cualquier otra credencial que emita un gobierno.",
        "p24": "La transformación no ocurrirá de la noche a la mañana, pero está sucediendo. Los documentos en papel nos sirvieron durante siglos. Las credenciales digitales nos servirán mejor. Obtén más información sobre las <LocalizedLink>soluciones de Folio para el gobierno</LocalizedLink>."
    },
    "digital-passport-copies": {
        "title": "Por qué necesitas una copia digital de tu pasaporte",
        "description": "Descubre los beneficios de mantener una copia digital del pasaporte: acceso instantáneo, respaldo de emergencia, registros más rápidos y almacenamiento seguro. Esencial para cada viajero.",
        "p1": "Necesitas tu número de pasaporte en el check-in del aeropuerto. Está enterrado en tu equipaje. O el recepcionista del hotel pide los detalles de tu pasaporte y no te sientes cómodo dejando tu pasaporte real en la recepción. O estás llenando un formulario de solicitud de visa y no puedes recordar tu fecha de emisión exacta.",
        "p2": "Estos momentos ocurren constantemente al viajar. Tener una copia digital de tu pasaporte los resuelve todos al instante. No se trata de reemplazar tu pasaporte físico, se trata de tener tu información esencial accesible cuando la necesites, sin el riesgo de llevar tu documento original a todas partes.",
        "img_alt1": "Copia digital del pasaporte en la aplicación Folio Wallet que muestra el escaneo del pasaporte y los datos extraídos",
        "h2_1": "Por qué mantener una copia digital del pasaporte",
        "p3": "Una copia digital del pasaporte transforma cómo viajas. He aquí por qué cada viajero debería tener una:",
        "p4": "<strong>Acceso instantáneo a tu información</strong>: Tu número de pasaporte, fecha de emisión y fecha de vencimiento están siempre en tu bolsillo. Sin buscar en bolsas, sin luchar para recordar detalles. Abre tu teléfono y todo está allí.",
        "p5": "<strong>Mantén tu pasaporte físico seguro</strong>: Deja tu pasaporte original en la caja fuerte de tu hotel. Usa tu copia digital para situaciones de rutina como check-ins en línea, formularios de registro o mostrar identificación al reservar tours. Tu pasaporte físico permanece protegido hasta que realmente lo necesites.",
        "p6": "<strong>Ahorra tiempo en cada viaje</strong>: Los check-ins de vuelos en línea, las solicitudes de visa, los formularios de alquiler de autos, todos piden los mismos detalles del pasaporte. Con una copia digital, completas estos en segundos en lugar de buscar tu pasaporte cada vez.",
        "p7": "<strong>Acceso desde cualquier dispositivo</strong>: Las aplicaciones de billetera digital modernas se sincronizan entre tus dispositivos. La información de tu pasaporte está disponible en tu teléfono, tableta o computadora. Si un dispositivo muere, todavía tienes acceso.",
        "p8": "<strong>Respaldo crítico de emergencia</strong>: Si tu pasaporte se pierde o es robado en el extranjero, tener una copia digital se vuelve invaluable. Puedes proporcionar detalles precisos a tu embajada de inmediato, acelerando el proceso de documentos de viaje de emergencia por días. Sin él, estás tratando de recordar o recrear información de memoria mientras lidias con el estrés de un pasaporte perdido.",
        "h2_2": "Cuando necesitarás tu copia digital del pasaporte",
        "p9": "Las copias digitales de pasaporte no son solo para emergencias. Las usarás durante todo el viaje:",
        "p10": "<strong>Check-in de vuelo en línea</strong>: Las aerolíneas a menudo requieren tu número de pasaporte para vuelos internacionales. Con una copia digital, te registras desde cualquier lugar sin llevar tu pasaporte físico.",
        "p11": "<strong>Registro de hotel</strong>: Muchos hoteles necesitan información del pasaporte para el check-in. Muéstrales tu copia digital mientras mantienes tu pasaporte original en tu bolso o caja fuerte de la habitación. Esto es especialmente útil cuando no estás seguro de dejar tu pasaporte en la recepción.",
        "p12": "<strong>Alquiler de autos</strong>: Las compañías de alquiler generalmente escanean o registran detalles del pasaporte. Tener una copia digital lista acelera el proceso y puedes mantener tu pasaporte original seguro.",
        "p13": "<strong>Visa a la llegada</strong>: Los formularios de inmigración requieren detalles exactos del pasaporte: número, fecha de emisión, fecha de vencimiento. Tener todo visible en tu teléfono hace que llenar estos formularios sea rápido y preciso, especialmente cuando estás cansado de un vuelo largo.",
        "p14": "<strong>Compra de tarjeta SIM</strong>: Muchos países requieren información del pasaporte para activar una tarjeta SIM local. Tu copia digital hace que este proceso sea inmediato.",
        "p15": "<strong>Reclamaciones de devolución de impuestos</strong>: Al reclamar devoluciones de IVA en aeropuertos, a menudo necesitas proporcionar tu número de pasaporte. Una copia digital significa que puedes completar formularios mientras tu pasaporte físico está guardado de forma segura.",
        "p16": "<strong>Emergencias médicas</strong>: Si necesitas atención médica en el extranjero, tener los detalles de tu pasaporte accesibles ayuda con la identificación y las reclamaciones de seguro, incluso si tus documentos físicos no están contigo.",
        "h2_3": "Respaldo de emergencia: cuando pierdes tu pasaporte",
        "p17": "Perder tu pasaporte en el extranjero es estresante. Una copia digital no lo reemplazará, pero transforma un escenario de pesadilla en una situación manejable.",
        "p18": "Cuando informas a tu embajada o consulado, necesitan los detalles de tu pasaporte para emitir un documento de viaje de emergencia. Con una copia digital, proporcionas esta información de inmediato. Sin ella, la embajada tiene que contactar a la oficina de pasaportes de tu país de origen para verificar tu identidad y recuperar tu información. Este proceso puede llevar varios días.",
        "p19": "Una copia digital del pasaporte típicamente reduce el proceso de documentos de emergencia de tres a cinco días a servicio el mismo día o al día siguiente. Para viajeros con planes sensibles al tiempo o situaciones urgentes, esta diferencia importa enormemente.",
        "p20": "Más allá de los procesos de la embajada, necesitarás detalles del pasaporte para informes policiales, reclamaciones de seguro y cambio de reserva de vuelos. Tener todo accesible reduce el estrés cuando más lo necesitas.",
        "h2_4": "Qué almacenar junto con tu pasaporte",
        "p21": "Un respaldo completo de documentos de viaje incluye más que solo tu pasaporte:",
        "p22": "<strong>Información de contacto de la embajada</strong>: Número de teléfono y dirección de la embajada o consulado de tu país en tu destino.",
        "p23": "<strong>Detalles del seguro de viaje</strong>: Número de póliza, números de contacto de emergencia y resumen de cobertura.",
        "p24": "<strong>Confirmaciones de vuelo y hotel</strong>: Referencias de reserva y números de confirmación.",
        "p25": "<strong>Información de tarjeta de crédito</strong>: Números de tarjeta e información de contacto bancario (almacenados por separado de las propias tarjetas).",
        "p26": "<strong>Contactos de emergencia</strong>: Miembros de la familia o amigos que pueden ayudar en emergencias.",
        "h2_5": "Cómo almacenar copias de pasaporte de forma segura",
        "p27": "Una copia digital del pasaporte solo es útil si se almacena de forma segura. Muchos métodos de almacenamiento convenientes crean graves riesgos de seguridad.",
        "p28": "<strong>Evita estos métodos inseguros</strong>: Los archivos adjuntos de correo electrónico crean copias en servidores de correo a los que pueden acceder empleados o piratas informáticos. La galería de fotos de tu teléfono se sincroniza con los servicios en la nube y puede ser visible para cualquier aplicación con acceso a fotos. El almacenamiento en la nube no cifrado como Google Drive o Dropbox básico no está diseñado para documentos sensibles. Estas opciones convenientes dejan tus datos de pasaporte vulnerables.",
        "p29": "<strong>Usa la seguridad adecuada en su lugar</strong>: Almacena copias de pasaportes en aplicaciones o servicios con cifrado de extremo a extremo, donde solo tú tienes las claves de cifrado. Habilita la autenticación biométrica (Face ID, huella digital) para evitar el acceso no autorizado. Elige soluciones que funcionen sin conexión, para que puedas acceder a tu pasaporte incluso sin conexión a Internet. Esta combinación protege tus datos mientras los mantiene accesibles cuando sea necesario.",
        "h2_6": "Almacenar datos del pasaporte en Folio",
        "p30": "<LocalizedLink>Folio Wallet</LocalizedLink> aborda todos los desafíos de almacenar copias de pasaportes. Cuando agregas tu pasaporte, Folio extrae automáticamente información clave y la almacena con cifrado de extremo a extremo. Tus datos se sincronizan en todos tus dispositivos mientras permanecen cifrados, por lo que solo tú puedes acceder a ellos.",
        "p31": "Tu pasaporte se encuentra junto con tus otros documentos de viaje: tarjetas de embarque, reservas de hotel, tarjetas de seguro, todo en un solo lugar. La autenticación biométrica protege el acceso. El modo sin conexión garantiza la disponibilidad incluso sin Internet. Todo diseñado específicamente para viajeros que necesitan acceso seguro e instantáneo a sus documentos.",
        "p32": "Mantener una copia digital del pasaporte debería ser una práctica estándar para todo viajero. Ahorra tiempo en cada viaje, mantiene tu pasaporte físico más seguro y proporciona un respaldo crucial en emergencias. La clave es elegir un almacenamiento seguro que proteja tu información confidencial mientras la mantiene accesible siempre que la necesites."
    },
    "digital-wallet-apps-for-every-need": {
        "title": "Aplicaciones de billetera digital para cada necesidad",
        "description": "Descubre las mejores aplicaciones de billetera digital para pagos, almacenamiento de documentos y viajes. Encuentra la aplicación perfecta para tus necesidades específicas.",
        "p1": "Tu billetera física contiene tarjetas de crédito, tu licencia de conducir, quizás algo de efectivo. Tu teléfono contiene... todo lo demás, disperso en una docena de aplicaciones. Pases de abordar en el correo electrónico. Tarjetas de seguro como capturas de pantalla. Tarjetas de fidelidad que olvidaste que existían. Entradas para eventos enterradas en mensajes de confirmación. La promesa de las billeteras digitales era arreglar este caos. La realidad es que ninguna aplicación hace todo bien.",
        "p2": "La solución no es encontrar la billetera perfecta. Es entender qué hace mejor cada tipo y elegir la combinación correcta para cómo vives realmente. Así es como se desglosan las categorías principales de billeteras digitales.",
        "h2_1": "Para tocar para pagar y pases básicos",
        "p3": "<strong>Apple Wallet</strong> y <strong>Google Wallet</strong> son los predeterminados, y por una buena razón. Manejan los pagos sin contacto mejor que cualquier aplicación de terceros porque están integrados en el sistema operativo. Agrega una tarjeta de crédito, toca tu teléfono al pagar, listo. Ambos también almacenan tarjetas de embarque, tarjetas de tránsito y entradas para eventos de proveedores participantes.",
        "p4": "Las limitaciones aparecen cuando intentas almacenar algo que no sea una tarjeta de pago o un archivo .pkpass oficial. ¿Tu tarjeta de seguro médico? Probablemente no sea compatible. ¿Tu pasaporte para viajes internacionales? No. ¿Esa entrada para el concierto que llegó como un PDF? Tendrás que hacerle una captura de pantalla. Estas billeteras sobresalen en lo que están diseñadas: pagos y pases de proveedores importantes. Todo lo demás se queda fuera.",
        "h2_2": "Para documentos y almacenamiento seguro",
        "p5": "<strong>Folio</strong> llena el vacío que Apple y Google dejan abierto. Almacena los documentos que la billetera predeterminada de tu teléfono no aceptará: pasaportes, licencias de conducir, tarjetas de seguro médico, registros de vacunación, PDF de visas, permisos de residencia. Fotografía un documento y Folio extrae los datos clave automáticamente. Establece fechas de vencimiento y recibe recordatorios antes de que los documentos necesiten renovación.",
        "img_alt1": "Folio app mostrando documentos organizados incluyendo tarjetas de pago, identificaciones, documentos de viaje y billetes con organización por carpetas",
        "p6": "La seguridad es donde Folio difiere más de las billeteras básicas. Todo está cifrado de extremo a extremo y protegido con claves de paso y autenticación biométrica. Incluso los servidores de Folio no pueden leer tus documentos. Para los viajeros, la función de línea de tiempo del viaje organiza vuelos, hoteles y actividades cronológicamente, para que no estés buscando en una lista de pases en el aeropuerto. Las carpetas compartidas permiten que los miembros de la familia accedan a los mismos documentos sin enviar fotos de ida y vuelta a través de mensajes de texto. <LocalizedLink>Disponible gratis en iOS y Android.</LocalizedLink>",
        "h2_3": "Para enviar dinero a amigos",
        "p7": "<strong>Venmo</strong> domina los pagos entre pares en los EE. UU. Dividir una cuenta de cena, pagar el alquiler a un compañero de cuarto, liquidar cuentas después de un viaje en grupo: Venmo lo maneja al instante. El feed social que muestra quién pagó a quién es una característica o una preocupación de privacidad dependiendo de tu perspectiva, pero puedes hacer que las transacciones sean privadas. La tarjeta de débito Venmo te permite gastar tu saldo en tiendas físicas.",
        "p8": "<strong>PayPal</strong> funciona de manera similar pero con una cobertura internacional más amplia. Si estás enviando dinero fuera de los EE. UU. o pagando a comerciantes internacionales, PayPal llega a más lugares. La compensación es una interfaz menos casual y estructuras de tarifas ocasionalmente confusas para la conversión de moneda.",
        "h2_4": "Para gestionar múltiples tarjetas",
        "p9": "<strong>Curve</strong> resuelve el desorden de tarjetas de manera diferente. Vincula todas tus cuentas Visa y Mastercard a Curve, luego agrega solo Curve a Apple o Google Wallet. Al pagar, una tarjeta maneja todo. Decides más tarde qué cuenta subyacente paga realmente. La función \"Go Back in Time\" te permite mover un cargo a una tarjeta diferente hasta 30 días después de la compra. Para las personas que optimizan las recompensas de tarjetas de crédito por categoría de gasto, Curve elimina la torpeza de encontrar la tarjeta correcta.",
        "h2_5": "Para programas de fidelidad",
        "p10": "<strong>Stocard</strong> digitaliza la pila de tarjetas de fidelidad que abarrotan tu billetera física. Escanea el código de barras y la tarjeta vive en la aplicación. Al pagar, muestra el código de barras en tu pantalla en lugar de llevar plástico. Stocard también muestra ofertas y promociones de minoristas que has agregado. La limitación: son solo tarjetas de fidelidad. Sin pagos, sin documentos, sin billetes. Pero para consolidar programas de recompensas, funciona bien.",
        "h2_6": "Construyendo tu pila de billeteras",
        "p11": "La mayoría de las personas necesitan dos o tres aplicaciones, no una. Apple Wallet o Google Wallet manejan pagos y pases compatibles. Folio almacena documentos, organiza viajes y asegura cualquier cosa que tu billetera predeterminada rechace. Venmo o PayPal cubren transferencias de dinero. Curve es opcional pero útil si haces malabares con múltiples tarjetas de crédito.",
        "p12": "El objetivo no es minimizar las aplicaciones. Es saber exactamente dónde vive todo. Cuando necesitas tu tarjeta de embarque, está en Apple Wallet. Cuando el control fronterizo pide tu pasaporte, está en Folio. Cuando tu amigo pide su parte de la cena de anoche, está en Venmo. No más búsquedas a través de capturas de pantalla, correos electrónicos y PDF aleatorios con la esperanza de encontrar el documento correcto antes de que se cierre la puerta."
    },
    "best-google-wallet-alternatives": {
        "title": "Las mejores alternativas a Google Wallet para instalar en 2025",
        "description": "Google Wallet es genial, pero no es suficiente. Descubre siete potentes alternativas que llenan los vacíos de Wallet: almacenamiento seguro de documentos, pagos en múltiples monedas y planificación de viajes automatizada.",
        "p1": "Te estás registrando en un hotel en Barcelona. El recepcionista pide una copia de tu pasaporte. Abres Google Wallet, pasas tus tarjetas de embarque y tarjetas de fidelidad, y te das cuenta: tu pasaporte no está ahí. Es un PDF de 12 MB en algún lugar de Google Drive, o quizás en tu correo electrónico de cuando lo escaneaste hace tres meses. Pasas cinco minutos buscando mientras la fila detrás de ti crece.",
        "p2": "Esta es la brecha entre lo que promete Google Wallet y lo que realmente hace. El pago sin contacto funciona perfectamente. Las tarjetas de embarque se sincronizan automáticamente desde Gmail. Pero en el momento en que necesitas algo más allá de un pase de una sola página o una tarjeta de pago, estás solo. Google Wallet no puede almacenar documentos de varias páginas. No te recordará cuando tu pasaporte expire. No puede compartir una confirmación de hotel con tu compañero de viaje. Y cuando estás en el extranjero, el tipo de cambio que cobra tu banco aparece solo después de que ya has pagado.",
        "p3": "La solución no es abandonar Google Wallet. Es superponer aplicaciones especializadas a su alrededor, cada una resolviendo un problema que Wallet ignora. Aquí están las alternativas que vale la pena instalar en 2025, organizadas por lo que realmente solucionan.",
        "h2_1": "Para documentos que Google Wallet se niega a almacenar",
        "p4": "<strong>Folio</strong> maneja todo lo que Google Wallet no toca: pasaportes, visas, pólizas de seguro, licencias de conducir, registros médicos, certificados de vacunación. Tomas una foto de un documento, Folio extrae los datos automáticamente y los almacena con cifrado de extremo a extremo. Cuando tu pasaporte expire en seis meses, recibes una notificación. Cuando necesitas compartir los detalles de tu seguro con una compañía de alquiler de autos, generas un enlace seguro que expira después de que lo han visto.",
        "img_alt1": "Aplicación Folio mostrando pasaporte con datos extraídos, detalles de tarjeta de pago BBVA y cronograma de viaje con reservas de hotel y billetes de avión",
        "p5": "La diferencia se vuelve obvia cuando viajas. Google Wallet muestra tu tarjeta de embarque. Folio muestra todo tu viaje: el vuelo, la confirmación del hotel, las entradas a la Sagrada Familia, el tren a tu próximo destino, todo en orden cronológico. Toca cualquier elemento y el código de barras o QR está listo para escanear. Todo funciona sin conexión porque los documentos viven en tu dispositivo, no en una nube que requiere señal. <LocalizedLink>Disponible gratis en iOS y Android.</LocalizedLink>",
        "h2_2": "Para dinero que cruza fronteras",
        "p6": "<strong>Wise</strong> resuelve el problema de las tarifas ocultas. Cuando pagas con Google Wallet en el extranjero, tu banco convierte la moneda a cualquier tasa que les beneficie, y ves el daño solo en tu estado de cuenta días después. Wise te muestra el tipo de cambio exacto antes de pagar, cobra una tarifa transparente (generalmente 0.35-0.5%) y te permite mantener saldos en más de 40 monedas. Si te pagan en euros pero gastas en libras, conviertes cuando la tasa es buena en lugar de cuando el comerciante lo exige. Freelancers y trabajadores remotos obtienen detalles bancarios locales en múltiples países, para que los clientes puedan pagar sin tarifas de transferencia internacional.",
        "p7": "<strong>Revolut</strong> lleva esto más allá al agrupar el cambio de divisas con una aplicación bancaria completa. Obtienes cuentas multidivisa, transferencias internacionales sin comisiones hasta límites mensuales, herramientas de presupuesto que clasifican los gastos automáticamente y tarjetas virtuales desechables para compras en línea. El nivel gratuito cubre a la mayoría de los viajeros. Los niveles pagos eliminan los recargos de fin de semana y añaden seguro de viaje, acceso a salas VIP y límites de cajero automático más altos. La aplicación reemplaza efectivamente a tu banco tradicional para gastos diarios mientras mantiene Google Wallet como la interfaz de pago sin contacto.",
        "p8": "<strong>Curve</strong> funciona de manera diferente: agrega todas tus tarjetas existentes en una sola. Vincula tus tarjetas Visa, Mastercard y Amex a Curve, luego agrega solo Curve a Google Wallet. Al pagar, eliges qué tarjeta subyacente paga. ¿Cometiste un error? \"Go Back in Time\" mueve el cargo a una tarjeta diferente hasta 30 días después. Para personas con múltiples tarjetas de recompensas optimizadas para diferentes categorías, Curve elimina la torpeza de encontrar la tarjeta correcta antes de pagar.",
        "h2_3": "Para viajes que implican más que volar",
        "p9": "<strong>TripIt</strong> construye itinerarios automáticamente. Reenvía cualquier correo electrónico de confirmación a plans@tripit.com: vuelos, hoteles, reservas de restaurantes, entradas para conciertos, alquiler de autos. TripIt los reúne en una sola línea de tiempo con mapas, información de terminales y pronósticos del tiempo. El nivel Pro monitorea tus vuelos por retrasos, rastrea la disponibilidad de asientos para mejoras e incluso presenta reclamos de reembolso cuando las aerolíneas te deben dinero. Google Wallet muestra cada pase de forma aislada; TripIt muestra tu viaje como una historia con un principio, medio y final.",
        "p10": "<strong>Pass2U Wallet</strong> maneja los pases que Google Wallet rechaza. Esa tarjeta de fidelidad de una cafetería local, la membresía del gimnasio con un código de barras, el pase de Apple Wallet del lugar de la boda de un amigo que no se importa: Pass2U convierte imágenes y códigos de barras en pases de billetera adecuados. No es elegante, pero resuelve la frustración de los pases que existen solo como capturas de pantalla o PDF.",
        "h2_4": "Para recibos y seguimiento de gastos",
        "p11": "<strong>Expensify</strong> convierte el caos de los recibos en registros organizados. Fotografía un recibo y SmartScan extrae el comerciante, la fecha, el monto y el impuesto automáticamente. La aplicación empareja los gastos con las transacciones de la tarjeta, marca duplicados y exporta informes a software de contabilidad. Para freelancers que rastrean gastos deducibles o empleados que envían reembolsos, Expensify elimina la caja de recibos de papel que Google Wallet ignora por completo.",
        "h2_5": "Construyendo tu pila",
        "p12": "El punto no es instalar las seis aplicaciones. Es identificar qué brechas afectan tu vida y llenarlas específicamente. Un viajero frecuente podría emparejar Folio para documentos con Wise para divisas. Un freelancer podría combinar Wise para pagos de clientes con Expensify para registros fiscales. Una familia podría usar Curve para simplificar los gastos compartidos y Folio para almacenar los documentos de todos en una bóveda cifrada.",
        "p13": "Google Wallet sigue siendo excelente en lo que hace: pagos sin contacto y tarjetas de embarque. Pero en el momento en que tus necesidades se extienden más allá del pago sin contacto, estás trabajando alrededor de sus limitaciones en lugar de dentro de sus capacidades. La mejor billetera digital en 2025 no es una sola aplicación. Es una combinación que coincide con cómo realmente vives, viajas y gastas. Mantén Google Wallet para la terminal de pago y construye el resto de tu sistema alrededor de los problemas que se niega a resolver."
    },
    "best-id-scanner-app": {
        "title": "Te robaron la cartera en el extranjero. ¿Tienes una copia de tu licencia?",
        "description": "Nadie piensa en copias digitales de identificación hasta que necesita una. Aquí están las situaciones en las que te agradecerás por tenerlas.",
        "p1": "Estás en el mostrador de alquiler de coches en Barcelona. Te robaron la cartera de tu bolso en el metro. El alquiler está prepagado, el coche está esperando, pero necesitan ver tu licencia de conducir. No la tienes. La tarjeta física ha desaparecido.",
        "p2": "Si tuvieras una copia digital en tu teléfono, podrías mostrársela. Muchas compañías de alquiler aceptan un escaneo claro para la recogida, especialmente cuando también puedes mostrar un informe policial. Sin una, estás atrapado llamando a bancos, cancelando tarjetas y averiguando cómo moverte por una ciudad extranjera sin coche.",
        "h2_1": "Cuándo necesitarás una copia digital de identificación",
        "p3": "Los escenarios son más comunes de lo que piensas. Los hoteles a menudo quieren una copia del pasaporte en el check-in. En lugar de entregar tu pasaporte real (que luego debes recordar recuperar), puedes mostrar una copia digital y mantener el original guardado en la caja fuerte de la habitación. Algunos hoteles aceptarán el escaneo; otros aún querrán el documento físico, pero al menos tienes opciones.",
        "p4": "Las solicitudes en línea requieren cada vez más cargas de identificación. Cuentas bancarias, servicios gubernamentales, solicitudes de visa, alquiler de apartamentos. Tener un escaneo limpio y legible listo significa que no estás luchando por tomar una foto con la cámara de tu teléfono en el último minuto.",
        "p5": "Las emergencias son el peor momento para darte cuenta de que no tienes una copia. Si necesitas probar tu identidad ante la policía, un hospital o una embajada, una copia digital puede ayudar mientras resuelves el reemplazo del documento físico. No siempre se acepta como sustituto legal, pero es mejor que nada cuando estás atascado.",
        "img_alt1": "Aplicación Folio escaneando la página de fotos del pasaporte y la tarjeta de identificación con detección automática de bordes e instrucciones de captura claras",
        "h2_2": "¿Por qué una foto normal no es suficiente?",
        "p6": "Toma una foto de tu licencia de conducir con la cámara de tu teléfono ahora mismo. Mírala. Probablemente haya brillo de la luz del techo. Los bordes no son rectos. Parte del texto está en sombra. Las características de seguridad holográficas crean reflejos extraños. Cuando alguien necesita leer el número de licencia o verificar la fecha de vencimiento, está entrecerrando los ojos ante una imagen borrosa.",
        "p7": "Las aplicaciones de escáner solucionan esto. Detectan los bordes del documento automáticamente, corrigen la perspectiva para que todo sea rectangular, ajustan la iluminación para eliminar sombras y mejoran el contraste para que el texto sea legible. El código MRZ en la parte inferior de tu pasaporte (esas dos líneas de letras y números) debe ser legible por máquina. Un buen escaneo lo hace así; una foto generalmente no.",
        "h2_3": "Dónde no almacenar tus escaneos de identificación",
        "p8": "Tu carrete de cámara es el peor lugar. El escaneo queda enterrado entre miles de fotos. Sin seguridad: cualquiera que tome tu teléfono desbloqueado puede desplazarse por él. Y si tu teléfono está respaldado en fotos en la nube, tu identificación ahora está en un servidor, sin cifrar.",
        "p9": "Enviarte escaneos por correo electrónico es común pero arriesgado. Ese correo electrónico permanece en tu bandeja de entrada para siempre, buscable. Si tu cuenta de correo electrónico se ve comprometida, también lo está tu identificación. El mismo problema con las unidades en la nube no cifradas: conveniente pero expuesto.",
        "h2_4": "Un enfoque mejor",
        "p10": "<LocalizedLink>Folio</LocalizedLink> está construido para esto. Apunta tu cámara a tu pasaporte o tarjeta de identificación, y captura un escaneo limpio con detección automática de bordes. La aplicación extrae detalles clave: tu nombre, número de documento, fecha de vencimiento. Todo está cifrado en tu dispositivo. El bloqueo biométrico significa que incluso si alguien tiene tu teléfono, no puede acceder a tus documentos.",
        "p11": "Tus identificaciones están organizadas por separado de tus fotos. Pasaporte, licencia de conducir, identificación nacional, permiso de residencia: cada uno tiene su propia tarjeta con la información importante visible. Cuando necesitas mostrar uno, abres la aplicación, te autenticas con Face ID o huella digital, y ahí está.",
        "p12": "Funciona sin conexión. No se requiere internet para acceder a tus documentos. Útil cuando estás en el extranjero sin datos, en modo avión o en algún lugar con mala conectividad. El escaneo está en tu teléfono, no en un servidor al que necesitas llegar.",
        "p13": "Pasa cinco minutos escaneando tus identificaciones ahora. La próxima vez que estés en un mostrador, una frontera o una emergencia, tendrás una copia de seguridad que podría ahorrar horas de frustración."
    },
    "best-identity-verification-platforms": {
        "title": "Las mejores plataformas de verificación de identidad en 2025",
        "description": "Una comparación práctica de plataformas de verificación de identidad para empresas. Aprende qué solución se adapta a tus necesidades: Folio, Onfido, Veriff, Yoti o Jumio.",
        "p1": "Necesitas verificar a tus usuarios. Quizás estés lanzando una aplicación fintech, ejecutando un mercado o construyendo algo que requiera saber quién está del otro lado. La pregunta no es si verificar, sino qué plataforma usar.",
        "p2": "Después de probar a los principales jugadores, aquí está lo que realmente importa al elegir una plataforma de verificación de identidad, y cuáles cumplen.",
        "h2_1": "Lo que realmente necesitas",
        "p3": "La mayoría de las plataformas ofrecen características básicas similares: escaneo de documentos, coincidencia facial, detección de vida. Las diferencias están en los detalles:",
        "li_1": "¿Puedes probarlo sin una llamada de ventas?",
        "li_2": "¿Qué tan rápido puedes integrar?",
        "li_3": "¿Qué sucede cuando falla la verificación?",
        "li_4": "¿Cuánto cuesta realmente?",
        "li_5": "¿Funciona con los documentos que tienen tus usuarios?",
        "p4": "Estas preguntas prácticas importan más que las listas de características. Una plataforma con todas las características es inútil si la integración lleva tres meses.",
        "h2_2": "Comparación rápida",
        "table_col_1": "Característica",
        "table_col_2": "Folio",
        "table_col_3": "Onfido",
        "table_col_4": "Veriff",
        "table_col_5": "Yoti",
        "table_col_6": "Jumio",
        "table_row_1_feature": "Verificación de documentos",
        "table_row_1_folio": "Sí",
        "table_row_1_onfido": "Sí",
        "table_row_1_veriff": "Sí",
        "table_row_1_yoti": "Sí",
        "table_row_1_jumio": "Sí",
        "table_row_2_feature": "Detección de vida",
        "table_row_2_folio": "Sí",
        "table_row_2_onfido": "Sí",
        "table_row_2_veriff": "Sí",
        "table_row_2_yoti": "Sí",
        "table_row_2_jumio": "Sí",
        "table_row_3_feature": "Lectura de chip NFC",
        "table_row_3_folio": "Sí",
        "table_row_3_onfido": "Sí",
        "table_row_3_veriff": "Sí",
        "table_row_3_yoti": "Limitado",
        "table_row_3_jumio": "Sí",
        "table_row_4_feature": "Compatible con EUDI",
        "table_row_4_folio": "Sí",
        "table_row_4_onfido": "Planeado",
        "table_row_4_veriff": "Planeado",
        "table_row_4_yoti": "Limitado",
        "table_row_4_jumio": "Planeado",
        "table_row_5_feature": "App de billetera de consumidor",
        "table_row_5_folio": "Sí",
        "table_row_5_onfido": "No",
        "table_row_5_veriff": "No",
        "table_row_5_yoti": "Sí",
        "table_row_5_jumio": "No",
        "table_row_6_feature": "Precios transparentes",
        "table_row_6_folio": "Sí",
        "table_row_6_onfido": "Cotización personalizada",
        "table_row_6_veriff": "Cotización personalizada",
        "table_row_6_yoti": "Cotización personalizada",
        "table_row_6_jumio": "Cotización personalizada",
        "table_row_7_feature": "Configuración de autoservicio",
        "table_row_7_folio": "Sí",
        "table_row_7_onfido": "Llamada de ventas",
        "table_row_7_veriff": "Sí",
        "table_row_7_yoti": "No",
        "table_row_7_jumio": "Llamada de ventas",
        "h2_3": "Folio: verificación más una billetera que tus usuarios conservan",
        "p5": "Folio hace algo diferente. En lugar de solo verificar a los usuarios una vez y olvidarse de ellos, Folio ofrece a los usuarios verificados una billetera digital donde almacenan sus documentos. Esto crea valor continuo para ambas partes.",
        "p6": "Para las empresas, Folio ofrece la pila de verificación completa: verificación de documentos para más de 200 países, detección de vida, coincidencia facial y lectura de chips NFC para pasaportes. La plataforma ya es compatible con EUDI, lo que importa si operas en Europa o planeas hacerlo.",
        "p7": "La ventaja práctica es la velocidad. Puedes registrarte, probar la API e integrar sin esperar a un equipo de ventas. Los precios son transparentes. La documentación es clara. Si eres una startup o una empresa mediana que necesita moverse rápido, esto importa.",
        "p8": "El lado de la <LocalizedLink>billetera del consumidor</LocalizedLink> significa que tus usuarios obtienen algo útil de la verificación. En lugar de solo marcar una casilla, obtienen un lugar seguro para almacenar su pasaporte, identificación y documentos de viaje. Esto puede mejorar la conversión porque los usuarios ven valor en completar la verificación.",
        "h2_4": "Onfido: la elección empresarial",
        "p9": "Onfido es lo que eliges cuando tu equipo de cumplimiento tiene requisitos específicos y tienes presupuesto para igualar. La plataforma cubre más de 195 países y tiene integraciones profundas con flujos de trabajo bancarios y de servicios financieros.",
        "p10": "La compensación es la complejidad. Espera llamadas de ventas, discusiones de precios personalizados y plazos de integración más largos. Onfido fue adquirida por Entrust en 2024, por lo que la hoja de ruta puede cambiar. Para grandes empresas con equipos de cumplimiento dedicados, esta complejidad es manejable. Para las startups, puede ser un cuello de botella.",
        "h2_5": "Veriff: verificación rápida, precios por volumen",
        "p11": "Veriff se centra en la velocidad: menos de 6 segundos para verificaciones sencillas. La empresa estonia ha crecido rápidamente y ofrece una opción de autoservicio que te permite comenzar sin una llamada de ventas.",
        "p12": "El precio se basa en el volumen, lo que funciona bien si tienes necesidades de verificación predecibles. La plataforma cubre la verificación biométrica, verificaciones de documentos y prueba de domicilio. Para mercados y empresas de economía colaborativa, Veriff suele ser una buena opción.",
        "h2_6": "Yoti: especialista en verificación de edad",
        "p13": "Yoti combina la verificación de identidad con una aplicación de identidad de consumidor que tiene más de 12 millones de descargas. La plataforma es particularmente fuerte en la verificación de edad para industrias reguladas como el alcohol, el juego y el contenido para adultos.",
        "p14": "La compañía tiene asociaciones con programas de identidad gubernamentales, especialmente en el Reino Unido. Yoti ofrece opciones de identidad reutilizable y verificación única. Si tu necesidad principal es probar que los usuarios son mayores de 18 o 21 años, Yoti tiene características especializadas para esto. Para necesidades de verificación de identidad más amplias, la plataforma es menos completa que las alternativas.",
        "h2_7": "Jumio: el jugador legado",
        "p15": "Jumio ha existido por más tiempo y ha procesado miles de millones de verificaciones. La plataforma ofrece características completas que incluyen detección de AML y verificación de direcciones. Admite más de 200 países con miles de tipos de documentos.",
        "p16": "El enfoque está en los clientes empresariales. Espera precios negociados, soporte de implementación dedicado y características diseñadas para industrias fuertemente reguladas. Si eres un gran banco o una empresa de juegos de azar con necesidades de cumplimiento complejas, Jumio puede manejarlo. Si necesitas lanzar en semanas en lugar de meses, busca en otro lado.",
        "h2_8": "Cómo decidir",
        "p17": "Tu elección depende de tu situación:",
        "li_6": "<strong>Moviéndose rápido con presupuesto limitado:</strong> Folio o Veriff. Ambos ofrecen autoservicio y precios transparentes.",
        "li_7": "<strong>Mercado europeo y cumplimiento de EUDI:</strong> Folio ya es compatible. Otros todavía están planeando.",
        "li_8": "<strong>Empresa con cumplimiento complejo:</strong> Onfido o Jumio. Tienen las certificaciones y el soporte empresarial.",
        "li_9": "<strong>Enfoque de verificación de edad:</strong> Yoti. Fuerte en industrias reguladas que requieren verificaciones de edad.",
        "li_10": "<strong>Quieres que los usuarios obtengan valor continuo:</strong> Folio. La billetera significa que los usuarios se benefician más allá de la verificación.",
        "h2_9": "Prueba antes de comprometerte",
        "p18": "La mejor manera de elegir es probar. Prueba las plataformas con documentos reales de tus mercados objetivo. Comprueba cómo manejan los casos extremos: documentos caducados, mala iluminación, formatos de identificación inusuales. Mira cómo se lee la documentación de la API. Habla con su soporte.",
        "p19": "La verificación de identidad no es algo que quieras cambiar con frecuencia. Tómate el tiempo para probar correctamente, pero no dejes que la evaluación se alargue. Una plataforma que te permite comenzar a probar rápidamente suele ser una plataforma que te permite integrar rápidamente también.",
        "p20": "Si quieres ver cómo funciona Folio desde el lado del usuario, <LocalizedLink>descarga la aplicación gratuita</LocalizedLink> y prueba a almacenar tus propios documentos. Toma dos minutos y te muestra lo que experimentarán tus usuarios."
    },
    "biometric-data-privacy": {
        "title": "¿Qué pasa con los datos de tu cara después de la verificación de identidad?",
        "description": "Cuando te tomas una selfie para la verificación de identidad, ¿a dónde va esa imagen? ¿Quién la ve? ¿Cuánto tiempo se guarda? Aquí está lo que debes saber sobre los datos biométricos y qué preguntar antes de compartirlos.",
        "p1": "Te estás registrando en un nuevo servicio y te piden una selfie. Sostienes tu teléfono, tomas la foto y esperas la verificación. Pero aquí hay una pregunta que vale la pena hacer: ¿qué pasa con esa imagen de tu cara? ¿A dónde va? ¿Quién puede verla? ¿Y cuánto tiempo existirá en los servidores de otra persona?",
        "img_alt1": "Pantalla de selfie de verificación de identidad: Coloca tu cara dentro del marco",
        "p2": "Estamos escribiendo sobre esto porque Folio utiliza la coincidencia facial para la verificación de identidad. Cuando verificas tu identidad con nosotros, procesamos tu selfie para confirmar que eres la persona en tu documento de identidad. Esos son datos biométricos y merecen un cuidado especial. Creemos que debes entender lo que sucede con ellos, no solo con nosotros, sino con cualquier servicio que solicite tu cara.",
        "h2_1": "¿Por qué los datos faciales son diferentes de otros datos?",
        "p3": "Si se filtra tu contraseña, la cambias. Si se expone tu dirección de correo electrónico, puedes crear una nueva. Pero no puedes cambiar tu cara. Los datos biométricos son permanentes. Una vez que están ahí fuera, están ahí fuera para siempre.",
        "p4": "Las leyes de privacidad reconocen esto. Bajo el RGPD (el reglamento de privacidad de la UE), los datos biométricos se clasifican como datos de \"categoría especial\", lo que significa que requieren protección adicional. Existen leyes similares en California, Illinois, Brasil y muchos otros lugares. Las reglas son más estrictas porque lo que está en juego es más alto.",
        "p5": "Aquí está lo que hace que tu selfie sean \"datos biométricos\" en términos legales: no se trata solo de almacenar una foto. Se convierte en datos biométricos cuando esa foto se procesa a través de sistemas que pueden identificarte, como la coincidencia facial o el reconocimiento facial. Una foto en una carpeta es solo una imagen. Esa misma foto ejecutada a través de un software de coincidencia facial son datos biométricos con protecciones legales especiales.",
        "h2_2": "Preguntas que hacer antes de compartir tu cara",
        "p6": "No todos los servicios manejan los datos biométricos de manera responsable. Antes de tomarte esa selfie, aquí hay algo que considerar:",
        "p7": "<strong>¿Por qué lo necesitan?</strong> La verificación facial tiene sentido para abrir una cuenta bancaria o acceder a información confidencial. Tiene menos sentido para registrarse para comentar en un blog. Si el servicio no explica claramente por qué es necesaria la verificación biométrica, eso es una señal de alerta.",
        "p8": "<strong>¿Qué guardan?</strong> Algunos servicios almacenan tu imagen facial real. Otros la convierten en una plantilla matemática que no se puede revertir a una foto. Las plantillas son más seguras porque incluso si se filtran, nadie puede recrear tu cara a partir de ellas. Pregunta en qué formato almacenan y por cuánto tiempo.",
        "p9": "<strong>¿Quién lo procesa?</strong> Muchos servicios utilizan proveedores externos para la verificación de identidad. Eso significa que tus datos faciales pueden viajar a una empresa de la que nunca has oído hablar. Averigua quién maneja tus datos y qué protecciones ofrecen.",
        "p10": "<strong>¿Puedes eliminarlo?</strong> Bajo el RGPD y leyes similares, tienes derecho a solicitar la eliminación de tus datos biométricos. Un servicio que hace que esto sea difícil o imposible está mal diseñado o está ocultando algo deliberadamente.",
        "p11": "<strong>¿Qué pasa si son pirateados?</strong> Todas las empresas dicen que se toman la seguridad en serio. Pero las brechas ocurren. Pregunta sobre el cifrado, los controles de acceso y qué sucede con tus datos si ocurre lo peor.",
        "h2_3": "Cómo manejan los servicios responsables tus datos faciales",
        "p12": "Existen buenas prácticas. Aquí está lo que buscar:",
        "p13": "<strong>Recopilación mínima.</strong> Un servicio responsable captura solo lo necesario. Si están haciendo coincidir tu selfie con tu identificación, necesitan una foto clara, no un video tuyo desde múltiples ángulos. Más datos no es mejor; es más riesgo.",
        "p14": "<strong>Propósito claro.</strong> Te dicen exactamente por qué necesitan tus datos faciales y no los usan para nada más. Tu selfie de verificación no debería terminar entrenando su IA o siendo analizada para obtener información de marketing.",
        "p15": "<strong>Retención limitada.</strong> Una vez completada la verificación, la imagen facial sin procesar debe eliminarse. Algunos servicios la guardan durante días, otros durante años y otros para siempre. Más corto es mejor. Los mejores servicios eliminan las imágenes inmediatamente después del procesamiento y conservan solo el resultado de la verificación.",
        "p16": "<strong>Cifrado fuerte.</strong> Tus datos faciales deben estar cifrados cuando se envían a través de Internet y cuando se almacenan. Esto los protege de la interceptación y reduce el daño si se violan los servidores.",
        "p17": "<strong>Consentimiento real.</strong> Debes aceptar explícitamente el procesamiento biométrico antes de que suceda, no enterrado en los términos de servicio que nunca lees. Y deberías poder retirar el consentimiento y solicitar la eliminación cuando quieras.",
        "h2_4": "Cómo maneja Folio tus datos biométricos",
        "p18": "Como solicitamos tu cara durante la verificación de identidad, aquí está exactamente lo que hacemos con ella:",
        "p19": "Cuando te tomas una selfie para la verificación, se compara con la foto de tu documento de identidad para confirmar que eres la misma persona. Esta comparación produce una puntuación de coincidencia. Usamos esa puntuación para verificar tu identidad, luego eliminamos las imágenes faciales sin procesar. No mantenemos tu selfie en un servidor indefinidamente.",
        "p20": "No usamos tus datos faciales para nada excepto para la verificación. No entrenamos modelos de IA con ellos, no los analizamos para obtener información, no los compartimos con anunciantes. El propósito es la verificación, punto.",
        "p21": "Todo el procesamiento biométrico ocurre con tu consentimiento explícito. Sabes exactamente lo que está sucediendo y por qué. Y si quieres que se eliminen tus datos, puedes solicitarlo y cumpliremos con esa solicitud.",
        "p22": "Somos transparentes sobre esto porque creemos que todos deberían serlo. Si un servicio solicita tu cara y no puede explicar claramente qué sucede con ella, considera si realmente necesitas usar ese servicio. Tus datos biométricos son únicamente tuyos. Merecen ser tratados con cuidado. Obtén más información sobre cómo manejamos la verificación de identidad en nuestra documentación de <LocalizedLink1>verificación de vida</LocalizedLink1> y <LocalizedLink2>coincidencia facial</LocalizedLink2>."
    },
    "checkmytrip-alternative": {
        "title": "Alternativa a CheckMyTrip: una forma más inteligente de gestionar tus viajes",
        "description": "CheckMyTrip organiza tus reservas. Pero, ¿qué pasa con tu pasaporte, seguro y entradas para eventos? Descubre una aplicación que almacena todo en un lugar seguro.",
        "p1": "Estás en la estación de Barcelona Sants. El tren a Tarragona sale en ocho minutos. Necesitas tu billete de Renfe, el que tiene el código QR. Abres CheckMyTrip, te desplazas por tu itinerario y te das cuenta: el billete de tren no está allí. CheckMyTrip nunca lo importó porque Renfe no está en su sistema. Ahora estás buscando en el correo electrónico mientras el tablero de salidas cuenta hacia atrás.",
        "p2": "Esta es la brecha entre lo que promete CheckMyTrip y cómo funcionan realmente los viajes. CheckMyTrip extrae reservas de aerolíneas, hoteles y alquileres de automóviles conectados al sistema Amadeus. Pero los operadores ferroviarios europeos como Renfe, SNCF y Trenitalia a menudo no se sincronizan. Las entradas para eventos de museos locales no aparecen. ¿Ese concierto que reservaste a través de un sitio de venta de entradas español? No está allí. ¿Tu pasaporte, visa y seguro de viaje? CheckMyTrip no almacena documentos en absoluto.",
        "p3": "Para un viaje simple de vuelo y hotel reservado a través de proveedores importantes, CheckMyTrip funciona bien. Pero los viajes más interesantes implican más: trenes entre ciudades, entradas a atracciones, experiencias locales reservadas directamente. En el momento en que tu viaje se vuelve interesante, CheckMyTrip te muestra una imagen incompleta.",
        "h2_1": "Lo que los viajeros realmente necesitan",
        "p4": "Un viaje a España podría incluir un vuelo reservado a través de una aerolínea, un tren de alta velocidad de Barcelona a Tarragona, entradas a la Sagrada Familia, un hotel en la ciudad y otro hotel en PortAventura. Necesitas tu pasaporte para el check-in, seguro de viaje en caso de que algo salga mal y los códigos QR para cada billete listos para escanear en cualquier momento. Eso son cinco fuentes de reserva diferentes, tres tipos de documentos y tolerancia cero para buscar en el correo electrónico en un torniquete.",
        "img_alt1": "Aplicación Folio mostrando billete de tren Renfe de Barcelona Sants a Camp de Tarragona con código QR y detalles del asiento, junto con cronograma de viaje con reservas de hotel, vuelos y entradas a la Sagrada Familia",
        "p5": "<LocalizedLink>Folio</LocalizedLink> maneja todo. Reenvía el correo electrónico de confirmación, sube el PDF o fotografía el billete. Folio extrae los detalles automáticamente y organiza todo en una línea de tiempo cronológica. El tren Renfe aparece junto a tu vuelo. Las entradas a la Sagrada Familia aparecen el día que visitas. Tu pasaporte y seguro viven en la misma aplicación, cifrados y accesibles sin conexión.",
        "h2_2": "Donde CheckMyTrip lucha",
        "p6": "La dependencia de CheckMyTrip de la red Amadeus significa que funciona mejor para los viajeros que reservan todo a través de plataformas importantes. Reserva un tren directamente desde el sitio web del operador y estás solo. Compra entradas para una atracción local, museo o concierto, y no aparecerán en tu itinerario. ¿Necesitas compartir tu viaje completo con un compañero de viaje? El intercambio de CheckMyTrip se limita a la visualización, no a la organización colaborativa.",
        "p7": "La aplicación también carece por completo de almacenamiento de documentos. No hay dónde guardar tu escaneo de pasaporte para el check-in del hotel, tu visa para cruces fronterizos o tu seguro de viaje para emergencias. Estos documentos son esenciales para viajar, sin embargo, CheckMyTrip los trata como problema de otra persona.",
        "h2_3": "Para viajes que van más allá de vuelos y hoteles",
        "p8": "Folio acepta billetes y documentos de cualquier fuente. Un PDF de Renfe se importa de la misma manera que una confirmación de British Airways. Una captura de pantalla de tu entrada al museo funciona junto con tu reserva de hotel. Todo aparece en una línea de tiempo, ordenado por fecha y hora. Cuando llegas a Barcelona Sants, tocas el billete de tren y el código QR llena tu pantalla. Sin búsqueda de correo electrónico. Sin pánico.",
        "p9": "Para viajes en grupo, las carpetas compartidas permiten que todos accedan a los mismos documentos. Tu pareja ve la confirmación del hotel. Tus padres tienen los detalles del vuelo. Todos tienen lo que necesitan sin reenviar correos electrónicos o enviar capturas de pantalla. Y debido a que Folio utiliza cifrado de extremo a extremo, los documentos compartidos permanecen privados entre las personas que has invitado.",
        "p10": "CheckMyTrip sigue siendo útil para los viajeros que reservan itinerarios simples a través de proveedores conectados y no necesitan almacenamiento de documentos. Pero si tus viajes implican trenes, atracciones locales, múltiples fuentes de reserva o documentos de viaje, pasarás más tiempo trabajando alrededor de las limitaciones de CheckMyTrip que beneficiándote de su organización. Una aplicación que acepta todo y lo almacena de forma segura no es un lujo. Es lo que realmente requieren los viajes."
    },
    "10-travel-hacks-that-actually-work": {
        "title": "10 trucos de viaje que funcionan (y 3 que no)",
        "description": "La mayoría de los consejos de viaje son inútiles. Estos diez realmente ahorran tiempo y dinero. Además, tres trucos populares que suenan bien pero rara vez funcionan.",
        "intro": "Buscas \"trucos de viaje\" y encuentras listas de consejos que suenan ingeniosos pero fallan en la práctica. ¿Modo incógnito para vuelos más baratos? Desmentido. ¿VPN para reservar desde países más baratos? Por lo general, sale el tiro por la culata. La mayoría de los \"trucos\" de viaje están obsoletos, son ilegales o son pura ilusión.",
        "p1": "Aquí tienes diez que realmente funcionan, con ejemplos específicos. Además, tres populares que no funcionan, para que no pierdas el tiempo.",
        "h2_1": "Los trucos que realmente funcionan",
        "p2": "<strong>1. Usa programas de escala de aerolíneas para destinos extra gratuitos.</strong> TAP Air Portugal, Icelandair, Turkish Airlines y varias otras te permiten extender las escalas en paradas de varios días sin costo adicional de vuelo. ¿Vuelas de Londres a Nueva York pasando por Lisboa? Añade tres noches en Portugal solo por el costo del hotel. El programa de escala de Icelandair te permite pasar hasta siete noches en Reikiavik en vuelos transatlánticos. No estás engañando al sistema; las aerolíneas promueven esto activamente para impulsar el turismo.",
        "p3": "<strong>2. Reserva tarifas reembolsables con anticipación, luego vuelve a reservar si bajan los precios.</strong> Los precios de los hoteles fluctúan constantemente. Reserva temprano con cancelación gratuita, luego configura una alerta de Google Flights o revisa Hopper periódicamente. Si la tarifa baja, vuelve a reservar al precio más bajo y cancela la original. Esto funciona especialmente bien 2-4 semanas antes del viaje, cuando los precios suelen bajar. Un viajero ahorró 400 € en un hotel en Barcelona volviendo a reservar tres veces en dos meses.",
        "p4": "<strong>3. Viaja en temporada media para ahorrar un 30-50%.</strong> Barcelona en agosto: hoteles a 250 €/noche, colas de dos horas en la Sagrada Familia, 35°C de calor. Barcelona en mayo: 120 €/noche en los mismos hoteles, esperas de 20 minutos, clima perfecto de 22°C. La temporada media (el mes anterior y posterior a la temporada alta) te ofrece el mismo destino con menos multitudes, precios más bajos y, a menudo, mejor clima. Los mejores momentos: Europa en mayo o septiembre, el sudeste asiático en noviembre, Japón en noviembre o abril.",
        "p5": "<strong>4. Viaja solo con equipaje de mano y ahorra más de 45 minutos por vuelo.</strong> Las matemáticas: evita la cola de facturación (10 min ahorrados), evita la entrega de equipaje (10 min), evita la recogida de equipaje (25+ min), elimina por completo el riesgo de pérdida de equipaje. Suma la tarifa de equipaje facturado de $25-60 que cobran la mayoría de las aerolíneas, y llevar solo equipaje de mano ahorra tiempo y dinero. La clave es un guardarropa cápsula: colores neutros que combinan, lana merino que resiste los olores y lavar la ropa una vez durante los viajes más largos.",
        "p6": "<strong>5. Haz una copia de seguridad digital de tus documentos antes de salir.</strong> Perder el pasaporte en el extranjero significa visitas a la embajada, documentos de emergencia y posiblemente perder vuelos. Un amigo pasó dos días en Madrid solucionando un robo de pasaporte porque no tenía copias. La solución: guarda escaneos de pasaportes, copias de visas, confirmaciones de hotel y documentos de seguro en <LocalizedLink>Folio</LocalizedLink> antes de salir. Todo está cifrado, funciona sin conexión y es accesible incluso si tu teléfono muere (sincroniza con un nuevo dispositivo con tu código de recuperación).",
        "img_alt": "Pantallas de la aplicación Folio: línea de tiempo con reservas de viaje, detalles de confirmación de hotel y almacenamiento de pasaportes",
        "p7": "<strong>6. Compra una eSIM antes de aterrizar.</strong> Los cargos por roaming son brutales. Un solo día de roaming de datos de un operador de EE. UU. en Europa puede costar $10-15. Una eSIM de Airalo, Holafly o Nomad cuesta $5-15 por una semana completa de datos. Instálala antes de aterrizar y tendrás conectividad en el momento en que bajes del avión. Sin buscar tiendas de tarjetas SIM, sin barreras de idioma, sin cambiar tarjetas físicas.",
        "p8": "<strong>7. Descarga mapas sin conexión de todo tu destino.</strong> Google Maps te permite descargar regiones enteras para usar sin conexión. Haz esto con el WiFi del hotel la noche antes de explorar. Obtienes navegación paso a paso, información de transporte público y detalles de restaurantes incluso en modo avión. Crucial para sistemas de metro (sin señal bajo tierra), áreas remotas y para evitar costos de datos. Descarga un área más grande de lo que crees que necesitarás.",
        "p9": "<strong>8. Empaca artículos con múltiples usos.</strong> Ejemplos específicos que realmente funcionan: una bufanda grande (manta en aviones, pareo de playa, almohada, bolsa de emergencia), una bolsa seca (ropa sucia, impermeabilización en la playa, protección contra la lluvia para la electrónica), cubos de embalaje de compresión (organizar ropa, sentarse para sacar el aire, mantener separados los artículos húmedos). Omitir las tonterías de \"50 usos para un clip\". Enfócate en artículos que realmente usarás dos veces.",
        "p10": "<strong>9. Sé genuinamente amable en los mostradores de facturación.</strong> Seamos honestos: ser amable rara vez te consigue mejoras gratuitas. Las aerolíneas tienen reglas estrictas sobre quién pasa a clase ejecutiva. Pero la amabilidad hace que toda la experiencia sea mejor. El personal que trata con pasajeros enojados todo el día hará más por alguien agradable: mejores asignaciones de asientos, flexibilidad con el equipaje, reubicación útil cuando las cosas salen mal. No es un truco para obtener regalos. Es un truco para una mejor experiencia de viaje.",
        "p11": "<strong>10. Usa puntos cuando los precios en efectivo sean altos, efectivo cuando sean bajos.</strong> Los precios de los premios y los precios en efectivo no se mueven juntos. Un vuelo que cuesta 50,000 puntos o 400 € en junio podría costar 50,000 puntos o 180 € en octubre. Verifica ambos antes de reservar. Usa puntos cuando los precios en efectivo se disparen (vacaciones, eventos, temporada alta) y paga en efectivo cuando los precios bajen. Esta simple flexibilidad puede duplicar el valor que obtienes de los programas de fidelización.",
        "h2_2": "Los trucos que no funcionan",
        "p12": "<strong>Billetes de ciudad oculta.</strong> La idea: reservar un vuelo más barato con una conexión en tu destino real, luego omitir el tramo final. La realidad: las aerolíneas detectan esto activamente. Cancelarán tu vuelo de regreso, revocarán millas de fidelidad y potencialmente te vetarán. Lufthansa demandó a un pasajero por esto. No vale la pena el riesgo.",
        "p13": "<strong>Modo incógnito para vuelos más baratos.</strong> La teoría: las aerolíneas rastrean tus búsquedas y suben los precios cuando muestras interés. La realidad: múltiples estudios han probado esto y los precios son los mismos en modo incógnito. Las aerolíneas utilizan precios dinámicos basados en la demanda, no en tu historial de navegación individual. Este truco te hace perder el tiempo.",
        "p14": "<strong>VPN para reservar desde países \"más baratos\".</strong> La idea: los precios varían según el país, así que usa una VPN para aparecer en un mercado más barato. La realidad: tu tarjeta de pago revela tu ubicación real. Las aerolíneas a menudo rechazan ubicaciones que no coinciden. Cuando funciona, los ahorros suelen ser mínimos y no valen el riesgo de problemas de reserva o alertas de fraude en tu tarjeta.",
        "p15": "Los mejores trucos de viaje no son trucos ingeniosos. Son fundamentos aburridos: reserva temprano, sé flexible, haz copias de seguridad de tus documentos, viaja en temporada media. Los trucos llamativos que prometen mejoras gratuitas y descuentos secretos generalmente no funcionan. ¿Los simples que ahorran 30 minutos en el aeropuerto y 100 € en hoteles? Esos realmente lo hacen."
    },
    "document-intelligence": {
        "title": "Inteligencia documental: procesamiento documentario con IA explicado",
        "description": "La inteligencia documental utiliza IA para clasificar, extraer y verificar automáticamente información de documentos. Aprende cómo esta tecnología agiliza los procesos comerciales y mejora el cumplimiento.",
        "p1": "Cada día, las empresas procesan miles de documentos: extractos bancarios, facturas de servicios públicos, formularios de impuestos, certificados de registro, comprobantes de domicilio y un sinfín de trámites burocráticos. La revisión manual de estos documentos es lenta, costosa y propensa a errores. La <strong>inteligencia documental</strong> aplica inteligencia artificial para automatizar este trabajo, extrayendo información de manera precisa y a escala.",
        "p2": "A diferencia del OCR (Reconocimiento Óptico de Caracteres) tradicional que simplemente convierte imágenes en texto, la inteligencia documental entiende los documentos. Identifica tipos de documentos, localiza campos relevantes, extrae datos estructurados y valida esa información contra patrones esperados y fuentes externas.",
        "h2_1": "Más allá del OCR: lo que hace la inteligencia documental",
        "p3": "La tecnología OCR tradicional surgió hace décadas para digitalizar texto impreso. Si bien es útil, tiene limitaciones significativas: extrae texto sin procesar sin comprender el contexto, tiene dificultades con la mala calidad de imagen y requiere una configuración manual extensa para cada tipo de documento.",
        "p4": "La inteligencia documental se basa en el OCR con capacidades adicionales:",
        "p5": "<strong>Clasificación automática</strong>: El sistema identifica qué tipo de documento está mirando, ya sea un extracto bancario, factura de servicios públicos, declaración de impuestos o registro corporativo. Esto sucede automáticamente, sin requerir que los usuarios especifiquen los tipos de documentos de antemano.",
        "p6": "<strong>Extracción inteligente</strong>: En lugar de devolver un muro de texto, el sistema extrae campos específicos: nombres, direcciones, números de cuenta, fechas, cantidades. Entiende los diseños de documentos y sabe dónde encontrar información relevante.",
        "p7": "<strong>Validación de datos</strong>: Los datos extraídos se verifican en cuanto a consistencia y plausibilidad. ¿Tiene sentido el formato de fecha? ¿Está la dirección estructurada correctamente? ¿Caen los valores numéricos dentro de los rangos esperados?",
        "p8": "<strong>Detección de fraude</strong>: Los modelos de IA pueden identificar signos de manipulación de documentos: fuentes inconsistentes, espaciado irregular, evidencia de edición digital o anomalías de metadatos que sugieren manipulación.",
        "h2_2": "Tipos de documentos y casos de uso",
        "p9": "La inteligencia documental maneja una amplia gama de categorías de documentos:",
        "li1": "<strong>Documentos de identidad</strong>: Pasaportes, documentos nacionales de identidad, licencias de conducir. Extraer detalles personales y verificar la autenticidad del documento.",
        "li2": "<strong>Comprobante de domicilio</strong>: Facturas de servicios públicos, extractos bancarios, correspondencia gubernamental. Verificar dirección actual y confirmar residencia.",
        "li3": "<strong>Documentos financieros</strong>: Declaraciones de impuestos, talones de pago, extractos bancarios. Evaluar ingresos y situación financiera.",
        "li4": "<strong>Documentos corporativos</strong>: Registros comerciales, escrituras de constitución, registros de accionistas. Verificar información y propiedad de la empresa.",
        "li5": "<strong>Documentos del vehículo</strong>: Certificados de registro, tarjetas de seguro. Confirmar propiedad y cobertura del vehículo.",
        "li6": "<strong>Documentos de salud</strong>: Tarjetas de seguro, registros médicos. Verificar cobertura y procesar reclamos.",
        "h2_3": "El valor comercial de la automatización",
        "p10": "La revisión manual de documentos crea costos significativos y cuellos de botella. Considera un proceso de solicitud de préstamo donde el personal debe revisar extractos bancarios, verificar ingresos y confirmar dirección. Cada solicitud podría requerir 30 minutos o más de tiempo de revisión humana.",
        "p11": "La inteligencia documental transforma este proceso:",
        "p12": "<strong>Velocidad</strong>: Los documentos se procesan en segundos en lugar de minutos. Las solicitudes que tomaban días pueden completarse en horas.",
        "p13": "<strong>Precisión</strong>: La extracción por IA reduce los errores humanos por mala lectura o errores de escritura. La validación detecta inconsistencias que los revisores cansados podrían pasar por alto.",
        "p14": "<strong>Escalabilidad</strong>: La capacidad de procesamiento escala sin aumentos proporcionales de personal. Maneja picos estacionales sin personal temporal.",
        "p15": "<strong>Consistencia</strong>: Cada documento se evalúa con los mismos criterios. Sin variación entre revisores o según la hora del día.",
        "p16": "<strong>Pistas de auditoría</strong>: Los sistemas automatizados crean registros completos de lo que se verificó y lo que se encontró, simplificando los informes de cumplimiento.",
        "h2_4": "Manejo de desafíos de calidad de documentos",
        "p17": "Los documentos del mundo real rara vez llegan en perfectas condiciones. Los usuarios fotografían documentos con sus teléfonos, resultando en iluminación, ángulos y calidad de imagen variados. La inteligencia documental debe manejar estos desafíos con elegancia.",
        "p18": "<strong>Guía del usuario</strong>: Los buenos sistemas ayudan a los usuarios a capturar mejores imágenes. Las guías en pantalla muestran el posicionamiento óptimo, las advertencias de iluminación alertan cuando las condiciones son malas y la captura automática se activa cuando la calidad de la imagen cumple con los umbrales.",
        "p19": "<strong>Preprocesamiento de imágenes</strong>: Los modelos de IA pueden corregir rotación, distorsión de perspectiva e iluminación desigual antes de la extracción. Esto mejora la precisión incluso cuando las imágenes de origen son imperfectas.",
        "p20": "<strong>Puntuación de confianza</strong>: En lugar de simplemente devolver valores extraídos, la inteligencia documental proporciona puntuaciones de confianza que indican qué tan seguro está el sistema sobre cada extracción. Las extracciones de baja confianza pueden marcarse para revisión humana.",
        "p21": "<strong>Múltiples intentos</strong>: Los sistemas pueden permitir a los usuarios volver a intentar la captura de documentos si la calidad inicial es insuficiente, con comentarios específicos sobre lo que necesita mejorar.",
        "h2_5": "Capacidades de detección de fraude",
        "p22": "El fraude documental toma muchas formas, y la inteligencia documental ayuda a detectarlas:",
        "p23": "<strong>Manipulación digital</strong>: Signos de que un PDF o imagen ha sido editado usando software. Esto incluye inconsistencias de metadatos, artefactos de compresión y anomalías a nivel de píxel.",
        "p24": "<strong>Manipulación física</strong>: Evidencia de que un documento impreso ha sido alterado, como marcas de cinta, bordes cortados o elementos reemplazados.",
        "p25": "<strong>Discrepancias de plantilla</strong>: Documentos que no coinciden con plantillas conocidas de la supuesta organización emisora. Un extracto bancario falso podría tener logotipos incorrectos, fuentes incorrectas o diseños inusuales.",
        "p26": "<strong>Inconsistencias de datos</strong>: Información que no tiene sentido en contexto. Una dirección que no existe, fechas en formatos incorrectos para la región o cantidades que no suman correctamente.",
        "h2_6": "Inteligencia documental con Folio",
        "p27": "La <LocalizedLink>plataforma de inteligencia documental de Folio</LocalizedLink> combina clasificación automática con extracción y validación inteligentes. El sistema acepta documentos a través de interfaces de carga seguras con guía integrada para ayudar a los usuarios a capturar imágenes de calidad.",
        "p28": "Los modelos de IA clasifican los documentos entrantes automáticamente y extraen campos relevantes según el tipo de documento. La detección de manipulación configurable identifica signos de manipulación, mientras que las puntuaciones de confianza resaltan extracciones que pueden necesitar revisión humana.",
        "p29": "Para las empresas, la inteligencia documental se integra con flujos de trabajo de verificación de identidad más amplios. Los documentos de prueba de domicilio pueden verificar la residencia del cliente, los documentos financieros pueden respaldar evaluaciones de riesgo y los documentos corporativos pueden confirmar relaciones comerciales. El resultado es un procesamiento más rápido, menores costos y un cumplimiento más sólido.",
        "p30": "A medida que las empresas manejan volúmenes crecientes de documentos con requisitos regulatorios crecientes, la inteligencia documental proporciona la automatización necesaria para escalar operaciones sin sacrificar la precisión o el cumplimiento. La tecnología continúa avanzando, con nuevos modelos que mejoran la precisión y admiten tipos de documentos adicionales en más países e idiomas."
    },
    "end-to-end-encryption": {
        "title": "Por qué ni siquiera Folio puede ver tus documentos",
        "description": "Tus documentos en Folio están protegidos por un secreto que solo tú conoces. Sin tu Clave de Acceso o Código de Recuperación, nadie puede acceder a tus datos, ni siquiera nosotros. Así es como funciona.",
        "p1": "Aquí hay una pregunta que vale la pena hacerse sobre cualquier aplicación que almacena tus documentos: ¿puede la empresa detrás ver tus archivos? Para la mayoría de los servicios en la nube, la respuesta honesta es sí. Cifran tus datos en sus servidores, pero tienen las claves. Si quisieran mirar tus archivos, podrían hacerlo.",
        "p2": "Folio funciona de manera diferente. Usamos cifrado de extremo a extremo, lo que significa que tus documentos se cifran en tu teléfono antes de llegar a nuestros servidores. La clave que los desbloquea existe solo en tus dispositivos y está protegida por un secreto que solo tú conoces: ya sea una <strong>Clave de Acceso</strong> almacenada de forma segura en tu dispositivo, o un <strong>Código de Recuperación</strong> que guardas al configurar la aplicación.",
        "img_alt": "Pantalla Guardar tu Código de Recuperación en la aplicación Folio que muestra la importancia de mantener seguro el código de recuperación para el acceso a la cuenta",
        "h2_1": "Tu secreto es la clave de todo",
        "p3": "Cuando configuras Folio, la aplicación genera claves de cifrado en tu dispositivo. Estas claves son las que realmente cifran y descifran tus documentos. Pero aquí está la parte importante: estas claves están protegidas a su vez por un secreto que solo tú controlas.",
        "p4": "<strong>Clave de Acceso</strong> es la opción moderna y sin interrupciones. Es una credencial criptográfica almacenada en el enclave seguro de tu dispositivo y protegida por Face ID, Touch ID o el código de acceso de tu dispositivo. Cuando te autenticas con tu rostro o huella digital, tu dispositivo desbloquea la Clave de Acceso, que luego desbloquea tus claves de cifrado. La Clave de Acceso nunca sale de tu dispositivo y puede sincronizarse en tus dispositivos Apple o Google a través de sus llaveros seguros en la nube.",
        "p5": "<strong>Código de Recuperación</strong> es una frase de 24 palabras generada cuando creas tu cuenta. Piensa en ello como una llave maestra escrita en papel. Si pierdes el acceso a todos tus dispositivos, este código es la única forma de recuperar tus documentos. Sin él, tus datos son matemáticamente irrecuperables.",
        "p6": "De cualquier manera, el secreto permanece contigo. Folio nunca lo ve, nunca lo almacena y no tiene forma de recuperarlo si lo pierdes.",
        "h2_2": "Lo que esto significa en la práctica",
        "p7": "Debido a que solo tu secreto puede desbloquear tus claves de cifrado, varias cosas se vuelven ciertas:",
        "p8": "<strong>No podemos leer tus documentos.</strong> Nuestros servidores almacenan archivos cifrados que nos parecen datos aleatorios. Sin tu Clave de Acceso o Código de Recuperación, no tenemos forma de descifrarlos. Un empleado de Folio con acceso completo a la base de datos solo vería blobs cifrados sin sentido.",
        "p9": "<strong>Los hackers no pueden leer tus documentos.</strong> Si alguien irrumpiera en nuestros servidores, obtendrían datos cifrados. Sin tu secreto, esos datos son inútiles. Necesitarían romper el cifrado moderno, lo que tomaría más tiempo que la edad del universo con la tecnología actual.",
        "p10": "<strong>No podemos entregar tus documentos.</strong> Si las autoridades exigieran tus datos, solo podríamos proporcionar archivos cifrados. Genuinamente no podemos descifrarlos porque no tenemos tu secreto.",
        "p11": "<strong>No podemos restablecer tu acceso.</strong> La mayoría de los servicios te permiten restablecer una contraseña olvidada porque controlan el cifrado. No podemos hacer eso. Si pierdes tu Clave de Acceso y tu Código de Recuperación, tus documentos se han ido para siempre. Esto no es una limitación; es una característica que prueba que el cifrado es real.",
        "h2_3": "Por qué esto importa para tus documentos",
        "p12": "Tu billetera digital contiene parte de tu información más confidencial: escaneos de pasaportes, tarjetas de identificación, registros médicos, documentos financieros. Estos datos podrían permitir el robo de identidad si se exponen. Podrían usarse en tu contra. Es exactamente el tipo de información que no quieres que esté en el servidor de alguna empresa donde empleados o hackers puedan acceder a ella.",
        "p13": "El cifrado de extremo a extremo cambia el modelo de confianza. En lugar de confiar en las prácticas de seguridad de Folio y esperar que nunca seamos vulnerados, solo necesitas confiar en las matemáticas del cifrado y mantener tu secreto a salvo. Incluso si cometiéramos un error, incluso si nuestros servidores se vieran comprometidos, tus documentos permanecerían protegidos.",
        "h2_4": "Cómo detectar el cifrado real de extremo a extremo",
        "p14": "Muchas aplicaciones afirman tener cifrado pero no ofrecen verdadera protección de extremo a extremo. Aquí te explicamos cómo notar la diferencia:",
        "p15": "<strong>¿Pueden restablecer tu contraseña?</strong> Si un servicio puede restaurar el acceso a tus datos después de que olvides tu contraseña, tienen tus claves de cifrado. Eso significa que pueden leer tus datos. El verdadero cifrado de extremo a extremo significa que perder tu secreto significa perder tus datos.",
        "p16": "<strong>¿Mencionan una clave o frase de recuperación?</strong> Los servicios con E2EE real generalmente requieren que guardes una clave de recuperación porque no pueden recuperar tus datos sin ella. Si no hay un mecanismo de recuperación que tú controles, sé escéptico.",
        "p17": "<strong>¿Pueden mostrarte vistas previas?</strong> Si una versión web del servicio muestra miniaturas o vistas previas de documentos sin que ingreses un secreto, los datos no están verdaderamente cifrados de extremo a extremo. El servidor necesita descifrar archivos para generar vistas previas.",
        "p18": "Tus documentos merecen algo mejor que promesas de seguridad. Merecen garantías matemáticas. Con el cifrado de extremo a extremo, tu secreto es la única clave que importa. Mantenlo a salvo y tus documentos permanecerán privados, incluso para nosotros."
    },
    "eudi-wallet": {
        "title": "La UE dará a todos una cartera de identidad digital. Esto es lo que significa.",
        "description": "Para 2026, todos los países de la UE deben ofrecer a los ciudadanos una cartera de identidad digital gratuita. Demostrarás tu edad sin mostrar tu fecha de nacimiento, abrirás cuentas bancarias sin fotocopiar tu pasaporte y llevarás credenciales que funcionen en los 27 países.",
        "p1": "Imagina demostrar que eres mayor de 18 años sin revelar tu fecha de nacimiento. Abrir una cuenta bancaria sin fotocopiar tu pasaporte. Mostrar tu identificación en un hotel sin entregar un documento que podrían perder o usar indebidamente. Para 2026, esto será realidad para todos en la Unión Europea.",
        "p2": "La UE exige que cada estado miembro ofrezca a los ciudadanos una cartera de identidad digital gratuita. Se llama <strong>EUDI Wallet</strong> (Cartera de Identidad Digital de la UE), y no es solo otra aplicación gubernamental. Es un replanteamiento completo de cómo funciona la identidad en la era digital: tú controlas tus datos, compartes solo lo necesario y tus credenciales funcionan en los 27 países de la UE.",
        "h2_1": "Qué problema resuelve esto",
        "p3": "En este momento, demostrar tu identidad en línea es un desastre. Cada servicio solicita tu pasaporte completo o tarjeta de identificación. Subes los mismos documentos una y otra vez. Cada empresa almacena copias de tu información personal en sus servidores, donde podría ser violada o utilizada indebidamente. Y si te mudas entre países de la UE, a menudo empiezas desde cero porque los sistemas no se comunican entre sí.",
        "p4": "Los documentos físicos no son mucho mejores. Entregas tu pasaporte a un recepcionista de hotel que podría fotocopiarlo y archivarlo quién sabe dónde. Muestras tu licencia de conducir para demostrar que puedes alquilar un coche, pero la empresa de alquiler también ve tu dirección particular. Cada verificación de identidad revela más de lo necesario.",
        "p5": "EUDI Wallet le da la vuelta a esto. En lugar de regalar copias de documentos, tienes credenciales verificadas en tu teléfono y compartes hechos específicos cuando es necesario. ¿El bar quiere saber si eres mayor de 18 años? Tu billetera confirma \"sí\" sin revelar tu edad exacta. ¿Un banco necesita verificar tu identidad? Tu billetera proporciona datos verificados por el gobierno de confianza sin que subas fotos de pasaporte a otro servidor más.",
        "h2_2": "Cómo funciona realmente",
        "img_alt": "Cómo funciona EUDI Wallet: credencial de identidad digital, universidad solicitando información para la emisión de identificación de estudiante y credencial de identificación de estudiante emitida",
        "p6": "EUDI Wallet es una aplicación en tu teléfono que contiene credenciales digitales emitidas por fuentes confiables. Tu gobierno emite tu credencial de identidad principal. Tu universidad emite tu título. Tu empleador emite tu certificación profesional. Cada credencial está firmada criptográficamente, lo que significa que cualquiera puede verificar que es genuina sin llamar al emisor.",
        "p7": "Cuando un servicio necesita verificar algo sobre ti, envían una solicitud a tu billetera. Ves exactamente lo que están pidiendo y decides si compartirlo. Si aceptas, tu billetera envía solo la información solicitada, nada más. El bar no recibe tu dirección particular al verificar tu edad. El alquiler de coches no recibe tu historial médico al verificar tu licencia.",
        "p8": "Aquí está el giro de privacidad: el gobierno que emitió tu credencial no se entera de dónde la usas. El bar que verifica tu edad no obtiene datos que no solicitó. Ninguna base de datos central rastrea todas tus comprobaciones de identidad. El sistema está diseñado para que ninguna entidad única, incluidos los gobiernos, pueda vigilar cómo usas tus credenciales.",
        "h2_3": "Lo que podrás hacer",
        "p9": "<strong>Viajar por la UE</strong> con credenciales digitales que todos los países aceptan. Registrarse en un hotel en Portugal usando credenciales emitidas en Alemania. Alquilar un coche en Italia sin explicar por qué tu tarjeta de identificación sueca se ve diferente a lo que están acostumbrados.",
        "p10": "<strong>Abrir cuentas bancarias</strong> sin la molestia habitual de verificación de identidad. En lugar de cargar fotos de pasaporte y esperar la revisión manual, tu billetera proporciona datos de identidad verificados en los que los bancos pueden confiar de inmediato.",
        "p11": "<strong>Acceder a servicios gubernamentales</strong> a través de fronteras. Presentar impuestos, solicitar permisos o acceder a atención médica en cualquier país de la UE utilizando la misma identidad digital.",
        "p12": "<strong>Demostrar calificaciones al instante.</strong> Las solicitudes de empleo podrían incluir credenciales verificadas para tus títulos y certificaciones que los empleadores pueden verificar en segundos, eliminando las preocupaciones sobre diplomas falsos.",
        "p13": "<strong>Verificar tu edad</strong> para servicios restringidos sin revelar información innecesaria. ¿Comprando alcohol en línea? La tienda confirma que eres lo suficientemente mayor sin saber tu fecha de nacimiento exacta o dirección particular.",
        "h2_4": "Cuándo está sucediendo esto",
        "p14": "El reglamento ya está en vigor. Se están ejecutando pilotos a gran escala en países de la UE, probando implementaciones reales con usuarios y servicios reales. Para 2026, cada estado miembro debe ofrecer una billetera compatible a los ciudadanos de forma gratuita.",
        "p15": "A partir de 2026, se requerirá que las grandes plataformas en línea y ciertas industrias acepten las credenciales de EUDI Wallet. Esto crea un efecto de red: una vez que los principales servicios acepten la billetera, los más pequeños seguirán porque los usuarios lo esperarán.",
        "p16": "Cada país desarrollará su propia aplicación de billetera, pero todas deben cumplir con los mismos estándares técnicos y aceptar credenciales de otros países. Piénsalo como pasaportes: cada país emite el suyo, pero todos los países de la UE aceptan los de los demás para viajar.",
        "h2_5": "Por qué esto importa más allá de Europa",
        "p17": "EUDI Wallet se basa en estándares internacionales que funcionan a nivel mundial. Si bien el requisito legal solo se aplica a los países de la UE, la tecnología puede interoperar con sistemas similares en otros lugares. A medida que más países desarrollen sistemas de identidad digital, las credenciales podrían eventualmente funcionar en todos los continentes.",
        "p18": "Esto también establece expectativas. Una vez que 450 millones de residentes de la UE tengan billeteras digitales que compartan solo la información necesaria, esperarán la misma experiencia en todas partes. Las empresas fuera de la UE se enfrentarán a la presión de adoptar una verificación similar que respete la privacidad.",
        "p19": "Folio está construyendo para este futuro. Nuestra plataforma funciona con los formatos de credenciales y protocolos de verificación que utiliza EUDI Wallet, por lo que las empresas pueden aceptar estas credenciales junto con los métodos de verificación tradicionales. Puedes ver cómo funcionan las credenciales verificables en nuestro <0>espacio de juego interactivo</0>, que te permite emitir y verificar credenciales tú mismo.",
        "p20": "El cambio a la identidad digital controlada por el usuario se acerca. EUDI Wallet pone a Europa a la vanguardia, pero las implicaciones se extienden mucho más allá. Cómo demostramos quiénes somos en línea está a punto de cambiar fundamentalmente, y por una vez, el cambio pone a los usuarios en control."
    },
    "face-matching-technology": {
        "title": "Tecnología de coincidencia facial: cómo las empresas verifican la identidad en línea",
        "description": "La coincidencia facial compara una selfie en vivo con una foto de identificación para confirmar la identidad. Aprende cómo funciona esta tecnología, dónde se usa y qué la hace diferente del reconocimiento facial.",
        "p1": "Estás abriendo una cuenta bancaria desde tu sofá. Has subido fotos de tu licencia de conducir, ingresado tus datos personales y ahora viene el paso final: la aplicación te pide que te tomes una selfie. ¿Por qué? Porque tener tu identificación no es suficiente. El banco necesita saber que la persona que sostiene la identificación es la misma persona que aparece en ella.",
        "p2": "Esto es <strong>coincidencia facial</strong>: comparar tu selfie con la foto en tu identificación para verificar que eres quien dices ser. Es la tecnología que hace posible la verificación de identidad remota, ya sea que estés abriendo una cuenta bancaria, registrándote en un intercambio de criptomonedas o alquilando un apartamento.",
        "img_alt": "Verificación de coincidencia facial que muestra una pantalla de captura de selfie con la cara de una persona y su tarjeta de identificación portuguesa para comparar",
        "h2_1": "Coincidencia facial vs reconocimiento facial",
        "p3": "Estos términos suenan similares pero funcionan de manera muy diferente, y la distinción importa para la privacidad.",
        "p4": "<strong>Reconocimiento facial</strong> busca en una base de datos para identificar a una persona desconocida. Las cámaras de seguridad en un estadio podrían escanear miles de caras buscando coincidencias en una lista de vigilancia. Esta tecnología puede identificar a las personas sin su conocimiento o consentimiento, por lo que enfrenta una fuerte regulación o prohibiciones absolutas en muchos lugares.",
        "p5": "<strong>Coincidencia facial</strong> es más simple y más amigable con la privacidad. Solo compara dos imágenes específicas: la selfie que acabas de tomar y la foto en tu identificación. No hay búsqueda en bases de datos, no hay vigilancia. El sistema solo responde una pregunta: ¿son estas fotos de la misma persona? Tú inicias la verificación tú mismo y das tu consentimiento para la comparación.",
        "h2_2": "Cómo funciona",
        "p6": "El concepto es sencillo. Te tomas una selfie y el sistema extrae la foto de tu documento de identidad. Luego analiza ambas caras para crear una \"huella digital\" de características faciales: la distancia entre tus ojos, la forma de tu mandíbula, las proporciones de tu cara. Finalmente, compara estas huellas digitales y calcula una puntuación de similitud.",
        "p7": "Si la puntuación es lo suficientemente alta, estás verificado. Si no, es posible que se te pida que lo intentes de nuevo con mejor iluminación, o un revisor humano podría echar un vistazo. Las empresas pueden ajustar qué tan estricta es la coincidencia según sus necesidades: una seguridad más estricta significa menos coincidencias falsas pero potencialmente más usuarios legítimos rechazados.",
        "h2_3": "Por qué importa la detección de vida",
        "p8": "La coincidencia facial por sí sola tiene una debilidad: ¿qué pasa si alguien sostiene una foto del propietario de la identificación en lugar de su propia cara? ¿O reproduce un video? Ahí es donde entra la detección de vida.",
        "p9": "La detección de vida confirma que eres una persona real, físicamente presente, no una foto impresa o una pantalla que muestra un video. Los sistemas modernos analizan señales sutiles como la textura de la piel, los micro-movimientos y la profundidad 3D para distinguir las caras reales de las falsas. Algunos te piden que gires la cabeza o parpadees. Otros funcionan pasivamente sin requerir ninguna acción específica.",
        "p10": "Un estafador podría tener en sus manos una identificación robada y una foto de su propietario. Es poco probable que pasen la detección de vida. Esta combinación de coincidencia facial y detección de vida crea una verificación mucho más fuerte de lo que cualquiera de las dos podría proporcionar por sí sola.",
        "h2_4": "Desafíos que maneja la tecnología",
        "p11": "Tu foto de identificación podría tener cinco años. Es posible que te haya crecido la barba, cambiado tu peinado o simplemente envejecido. La foto en tu identificación probablemente fue tomada en una oficina gubernamental con una iluminación fluorescente dura, mientras que tu selfie proviene de la cámara frontal de tu teléfono en tu sala de estar. Estas diferencias hacen que la comparación sea más difícil, pero los buenos sistemas de coincidencia facial las tienen en cuenta.",
        "p12": "La equidad es otra consideración. Los primeros sistemas de coincidencia facial funcionaron peor para las personas con tonos de piel más oscuros. Los sistemas modernos entrenados en conjuntos de datos diversos han abordado en gran medida esto, pero las empresas que implementan la coincidencia facial deben probar la precisión en diferentes grupos demográficos.",
        "h2_5": "Dónde lo encontrarás",
        "p13": "La coincidencia facial se ha convertido en estándar dondequiera que las empresas necesiten verificar la identidad de forma remota. Los bancos y las aplicaciones fintech lo usan cuando abres cuentas o solicitas préstamos. Los intercambios de criptomonedas lo requieren antes de que puedas comerciar o retirar fondos. Las plataformas de telesalud verifican a los pacientes antes de recetar medicamentos. Los servicios gubernamentales, desde el registro de votantes hasta las solicitudes de beneficios, dependen de él para prevenir el fraude. Incluso las plataformas de economía colaborativa utilizan la coincidencia facial para verificar a los conductores e inquilinos, generando confianza entre extraños.",
        "p14": "El hilo común: cualquier situación en la que alguien necesite demostrar que es la persona en un documento de identidad, sin estar físicamente presente para mostrar esa identificación a un humano.",
        "h2_6": "La imagen completa de la verificación",
        "p15": "La coincidencia facial funciona mejor como una capa en un flujo de trabajo de verificación completo. Primero, verifica que el documento de identidad en sí sea genuino comprobando las características de seguridad y detectando la manipulación. Luego confirma que la persona está físicamente presente con detección de vida. Finalmente, compara su cara con la foto de identificación. Cada capa atrapa diferentes tipos de fraude y juntas crean una fuerte protección contra el robo de identidad."
    },
    "flight-tickets-on-iphone": {
        "title": "Tienes 30 segundos para encontrar tu tarjeta de embarque. ¿Dónde está?",
        "description": "La puerta se está cerrando, tu teléfono tiene 47 archivos PDF y el código de barras está en algún lugar. Aquí te explicamos cómo no volver a perder una tarjeta de embarque nunca más.",
        "p1": "El agente de la puerta está esperando. Estás desplazándote por el correo electrónico, buscando \"tarjeta de embarque\", encontrando seis resultados de diferentes viajes. Abres la aplicación Archivos. Hay 47 archivos PDF. Pruebas la aplicación de la aerolínea pero cerró tu sesión. Necesitas la contraseña. La cola detrás de ti se está impacientando. Tu vuelo está abordando.",
        "p2": "Esto sucede porque las tarjetas de embarque terminan dispersas en tu iPhone sin una forma confiable de encontrarlas cuando más las necesitas.",
        "h2_1": "Por qué sigue sucediendo esto",
        "p3": "Tu tarjeta de embarque llega como un archivo adjunto de correo electrónico. Descargas el PDF para mirarlo, luego olvidas a dónde fue. La aplicación Archivos lo entierra entre docenas de otras descargas. Tres semanas después, no puedes encontrarlo.",
        "p4": "La aplicación de la aerolínea funciona, pero solo para esa aerolínea. Vuela con Ryanair a Barcelona, luego con Vueling a París, y necesitas dos aplicaciones diferentes. Cada una requiere inicio de sesión. Cada una expira. Cada una almacena billetes de manera diferente.",
        "p5": "Apple Wallet es genial cuando funciona. Toca dos veces para acceder a tu pase al instante, incluso desde la pantalla de bloqueo. Pero muchas aerolíneas no lo admiten. Especialmente las de bajo costo. Y si tu aerolínea no agrega pases automáticamente, vuelves a buscar en el correo electrónico.",
        "p6": "Las capturas de pantalla parecen la solución hasta que tienes 2,000 fotos y no puedes encontrar nada. \"Está en algún lugar de octubre\" no ayuda cuando estás parado en la puerta.",
        "h2_2": "Lo que realmente funciona",
        "p7": "<LocalizedLink>Folio</LocalizedLink> toma tarjetas de embarque de cualquier lugar. Reenvía el correo electrónico de confirmación. Sube el PDF. Fotografía una impresión. Extrae los detalles del vuelo, el código de barras, el asiento, la puerta, el equipaje permitido. Todo aparece en una línea de tiempo ordenada por fecha.",
        "img_alt": "Aplicación Folio que muestra billetes de avión: Ryanair de Londres a Barcelona y Vueling de Valencia a París con códigos de barras, asignaciones de asientos e información de puerta",
        "p8": "En la puerta, abres una aplicación. Tus vuelos están ordenados por fecha. El vuelo de hoy está en la parte superior. El código de barras se muestra de manera prominente, listo para escanear. Sin búsqueda. Sin inicio de sesión. Sin desplazarse por el correo electrónico. Funciona sin conexión también, por lo que no dependes del WiFi del aeropuerto.",
        "p9": "Los detalles que realmente necesitas son visibles de un vistazo: asiento 12F, puerta A36, hora de embarque 07:55, bolsa de cabina de 10 kg. El PDF original permanece adjunto si el agente de la puerta lo solicita, pero el código de barras es lo que importa y está justo ahí.",
        "h2_3": "La diferencia práctica",
        "p10": "Con múltiples aplicaciones y correo electrónico, pasas 30 segundos (o más) encontrando tu tarjeta de embarque mientras el agente de la puerta espera. Con todo en un solo lugar, pasas dos segundos: abres la aplicación, tocas el vuelo, muestras el código de barras.",
        "p11": "Esto importa más cuando las cosas salen mal. Vuelo cancelado, cambio de reserva en una aerolínea diferente, llega una nueva tarjeta de embarque mientras corres por la terminal. Con Folio, reenvía el correo electrónico, el nuevo pase aparece en tu línea de tiempo de inmediato. Sin buscar en la bandeja de entrada. Sin tratar de recordar qué aplicación de aerolínea descargar.",
        "p12": "Si vuelas una vez al año con una aerolínea, su aplicación probablemente esté bien. Si vuelas con varias aerolíneas, reservas a través de diferentes sitios o simplemente quieres dejar de perder tarjetas de embarque, tener todo en una línea de tiempo de búsqueda resuelve el problema permanentemente."
    },
    "kyc-aml-compliance": {
        "title": "Cumplimiento de KYC y AML: una guía completa para empresas",
        "description": "Los requisitos de KYC (Conozca a su Cliente) y AML (Anti-Lavado de Dinero) afectan a las empresas en todas las industrias. Aprenda qué requieren estas regulaciones y cómo construir procesos de verificación conformes.",
        "p1": "Si su negocio maneja fondos de clientes, proporciona servicios financieros u opera en industrias reguladas, es probable que esté sujeto a los requisitos de <strong>KYC (Conozca a su Cliente)</strong> y <strong>AML (Anti-Lavado de Dinero)</strong>. Estas regulaciones requieren que las empresas verifiquen quiénes son sus clientes y monitoreen actividades sospechosas que puedan indicar delitos financieros.",
        "p2": "El incumplimiento conlleva graves consecuencias: multas sustanciales, pérdida de licencias operativas, daños a la reputación y responsabilidad personal para los ejecutivos. Pero el cumplimiento no se trata solo de evitar sanciones. Los programas efectivos de KYC y AML protegen a las empresas del fraude, reducen la exposición a empresas criminales y generan confianza en los clientes.",
        "h2_1": "Entendiendo los requisitos de KYC",
        "p3": "KYC se refiere al proceso de verificar la identidad del cliente y evaluar los riesgos potenciales. En su núcleo, KYC responde tres preguntas: ¿Quién es esta persona? ¿Son quienes dicen ser? ¿Y qué riesgo presentan?",
        "p4": "<strong>Programa de Identificación del Cliente (CIP)</strong>: La base de KYC. Las empresas deben recopilar información de identificación (nombre, fecha de nacimiento, dirección, número de identificación) y verificar esta información a través de documentos o fuentes de datos confiables.",
        "p5": "<strong>Debida Diligencia del Cliente (CDD)</strong>: Más allá de la identificación básica, CDD requiere comprender la naturaleza de las relaciones con los clientes. ¿Qué servicios utilizarán? ¿Qué patrones de transacciones se deben esperar? Esta información ayuda a detectar actividades inusuales más tarde.",
        "p6": "<strong>Debida Diligencia Mejorada (EDD)</strong>: Los clientes de mayor riesgo requieren un escrutinio adicional. Esto podría incluir personas políticamente expuestas (PEP), clientes de jurisdicciones de alto riesgo o aquellos con estructuras de propiedad complejas. EDD implica una investigación más profunda y un monitoreo continuo.",
        "h2_2": "Conceptos básicos del marco AML",
        "p7": "Las regulaciones AML se centran en detectar y prevenir el lavado de dinero: el proceso de hacer que el dinero obtenido ilegalmente parezca legítimo. Un programa AML efectivo incluye varios componentes:",
        "p8": "<strong>Monitoreo de transacciones</strong>: Sistemas que marcan patrones de transacciones inusuales, como grandes depósitos en efectivo, movimiento rápido de fondos o transacciones con jurisdicciones de alto riesgo.",
        "p9": "<strong>Informes de Actividad Sospechosa (SAR)</strong>: Cuando se detecta actividad sospechosa, las empresas deben presentar informes a las autoridades pertinentes. En los EE. UU., esto significa la Red de Ejecución de Delitos Financieros (FinCEN). Otras jurisdicciones tienen requisitos de informes equivalentes.",
        "p10": "<strong>Detección de sanciones</strong>: Comprobación de clientes y transacciones contra listas de sanciones mantenidas por organismos como la OFAC (EE. UU.), la UE y la ONU. Hacer negocios con entidades sancionadas conlleva sanciones severas.",
        "p11": "<strong>Mantenimiento de registros</strong>: Mantener registros de identificación de clientes, transacciones y actividades de cumplimiento. Los requisitos varían según la jurisdicción, pero generalmente abarcan de cinco a siete años.",
        "h2_3": "Panorama regulatorio por región",
        "p12": "Los requisitos de KYC y AML varían significativamente entre jurisdicciones. Aquí hay una descripción general de los principales marcos:",
        "p13": "<strong>Unión Europea</strong>: Las Directivas contra el Lavado de Dinero (AMLD) establecen requisitos en todos los estados miembros. La sexta AMLD amplió la definición de delitos de lavado de dinero y aumentó las sanciones. La UE también avanza hacia un libro de reglas AML único con una nueva Autoridad AML Europea.",
        "p14": "<strong>Reino Unido</strong>: Las Regulaciones de Lavado de Dinero (MLR) implementan directivas de la UE al tiempo que agregan requisitos específicos del Reino Unido. Después del Brexit, el Reino Unido mantiene estándares equivalentes mientras desarrolla enfoques regulatorios independientes.",
        "p15": "<strong>Estados Unidos</strong>: La Ley de Secreto Bancario (BSA) y la Ley PATRIOTA establecen requisitos AML. FinCEN proporciona orientación y recibe informes de actividad sospechosa. Las actualizaciones recientes han ampliado los requisitos para incluir informes de propiedad beneficiaria.",
        "p16": "<strong>Canadá</strong>: FINTRAC (Centro de Análisis de Informes y Transacciones Financieras) administra los requisitos AML bajo la Ley de Productos del Delito (Lavado de Dinero) y Financiamiento del Terrorismo.",
        "p17": "<strong>Asia-Pacífico</strong>: Los requisitos varían significativamente. Singapur y Hong Kong mantienen regímenes robustos. AUSTRAC de Australia supervisa el cumplimiento de AML. Muchas jurisdicciones están fortaleciendo los requisitos para cumplir con los estándares del GAFI.",
        "h2_4": "Construyendo un proceso de verificación conforme",
        "p18": "Un KYC eficaz combina varios métodos de verificación:",
        "p19": "<strong>Verificación de documentos de identidad</strong>: Capturar y autenticar documentos de identificación emitidos por el gobierno. Los sistemas modernos extraen datos automáticamente y verifican signos de manipulación o falsificación.",
        "p20": "<strong>Verificación biométrica</strong>: La coincidencia facial confirma que la persona que envía los documentos coincide con la foto en la identificación. La detección de vida evita la suplantación con fotos o videos.",
        "p21": "<strong>Verificación de dirección</strong>: Los documentos de prueba de domicilio (facturas de servicios públicos, extractos bancarios) o verificaciones de bases de datos confirman la residencia del cliente.",
        "p22": "<strong>Detección de bases de datos</strong>: Referencia cruzada de información del cliente con listas de sanciones, bases de datos PEP y fuentes de medios adversos.",
        "p23": "<strong>Evaluación de riesgos</strong>: Puntuar a los clientes en función de varios factores de riesgo y aplicar niveles de diligencia debida apropiados.",
        "h2_5": "Desafíos de cumplimiento comunes",
        "p24": "Las organizaciones enfrentan varios desafíos recurrentes en el cumplimiento de KYC y AML:",
        "p25": "<strong>Fricción con el cliente</strong>: Los requisitos de verificación extensos pueden frustrar a los clientes y aumentar las tasas de abandono. Equilibrar la verificación exhaustiva con una experiencia de usuario fluida requiere un diseño cuidadoso.",
        "p26": "<strong>Falsos positivos</strong>: Los sistemas de monitoreo excesivamente sensibles marcan demasiadas transacciones legítimas, creando retrasos en la revisión y quejas de los clientes. Ajustar los umbrales de detección requiere atención continua.",
        "p27": "<strong>Complejidad internacional</strong>: Las empresas que operan a través de fronteras deben navegar por diferentes requisitos regulatorios mientras mantienen procesos consistentes.",
        "p28": "<strong>Requisitos en evolución</strong>: Las regulaciones cambian con frecuencia. Mantenerse actualizado requiere recursos de cumplimiento dedicados y plataformas tecnológicas flexibles.",
        "p29": "<strong>Carga de documentación</strong>: Demostrar el cumplimiento a los reguladores requiere documentación completa de políticas, procedimientos, capacitación y decisiones de verificación individuales.",
        "h2_6": "Soluciones tecnológicas para el cumplimiento",
        "p30": "Las plataformas de cumplimiento modernas abordan muchos de estos desafíos a través de la automatización y la integración:",
        "p31": "<strong>Procesamiento automatizado de documentos</strong>: Los sistemas impulsados por IA capturan, clasifican y extraen datos de documentos de identidad, reduciendo el tiempo de revisión manual.",
        "p32": "<strong>Verificación en tiempo real</strong>: Las verificaciones instantáneas contra bases de datos y listas de vigilancia permiten decisiones de incorporación más rápidas.",
        "p33": "<strong>Flujos de trabajo basados en riesgos</strong>: Los procesos adaptativos aplican niveles de verificación apropiados basados en la evaluación de riesgos, agilizando los casos de bajo riesgo mientras aseguran que los clientes de alto riesgo reciban el escrutinio adecuado.",
        "p34": "<strong>Pistas de auditoría</strong>: El registro completo de todos los pasos y decisiones de verificación respalda el examen regulatorio.",
        "p35": "La <LocalizedLink>plataforma de verificación de identidad de Folio</LocalizedLink> admite el cumplimiento de KYC y AML con flujos de trabajo de verificación configurables, cobertura global de documentos, verificación biométrica e integración con servicios de detección. La plataforma genera informes listos para auditoría que documentan los resultados de la verificación y la justificación de la decisión.",
        "p36": "El cumplimiento efectivo de KYC y AML protege tanto a las empresas como al sistema financiero en general del abuso. Si bien los requisitos continúan evolucionando, el objetivo fundamental sigue siendo constante: conocer a sus clientes, comprender los riesgos que presentan y monitorear actividades sospechosas. La tecnología moderna hace que lograr estos objetivos sea más eficiente que nunca, permitiendo a las empresas cumplir con los requisitos regulatorios mientras ofrecen las experiencias fluidas para el cliente que impulsan el crecimiento."
    },
    "managing-family-travel-documents": {
        "title": "La pesadilla del aeropuerto que todo padre conoce (y cómo evitarla)",
        "description": "Estás en seguridad con dos niños, un cochecito y cuatro pasaportes en algún lugar de tu bolso. Hay una mejor manera de viajar con la familia.",
        "p1": "Estás en el mostrador de la aerolínea. Tu niño pequeño intenta escapar del cochecito. Tu hijo mayor necesita ir al baño. El agente pide pasaportes. Sabes que están en la bolsa, ¿pero qué bolsa? ¿El equipaje de mano? ¿La mochila de tu pareja? ¿El único bolsillo en el que definitivamente los pusiste pero ahora no puedes encontrar? La fila detrás de ti crece. Tu pareja está lidiando con el carrito de equipaje. El niño pequeño comienza a llorar.",
        "p2": "Todos los padres que han viajado con niños conocen este momento. La lucha a través de las bolsas. El \"pensé que los tenías\". El estrés creciente cuando no puedes encontrar lo que necesitas exactamente cuando lo necesitas.",
        "h2_1": "El problema real no es la organización",
        "p3": "Estás organizado en casa. Tienes una carpeta con todos los pasaportes. Imprimiste las confirmaciones. Te enviaste los correos electrónicos de reserva a ti mismo. El problema no es la preparación. Es el acceso bajo presión.",
        "p4": "Cuando gestionas niños, equipaje y el caos del aeropuerto simultáneamente, necesitas encontrar el documento correcto para la persona correcta en segundos. No \"déjame buscar en mi correo electrónico\". No \"está en la carpeta en la maleta grande que acabamos de facturar\". Lo necesitas ahora, en tu teléfono, a tres toques de distancia.",
        "h2_2": "Lo que realmente ayuda",
        "p5": "Después de ver a las familias luchar (y luchar nosotros mismos), esto es lo que marca la diferencia:",
        "p6": "<strong>Todo vive en tu teléfono.</strong> No en bolsas que se facturan o entierran bajo los bocadillos de los niños. Tu teléfono siempre es accesible. Cada pasaporte, cada billete, cada confirmación debe estar allí.",
        "p7": "<strong>Organizado por viaje, no por persona.</strong> No quieres pensar \"¿el correo electrónico de quién tiene la reserva del hotel?\" Quieres todos los documentos del viaje a Barcelona en un solo lugar, independientemente de quién los recibió originalmente.",
        "p8": "<strong>Ambos padres tienen acceso.</strong> Si un padre está atrapado en la línea de pasaportes con los niños mientras el otro se ocupa de un cambio de puerta, ambos necesitan las tarjetas de embarque. Una persona con todos los documentos es un punto único de falla.",
        "p9": "<strong>Funciona sin WiFi.</strong> El WiFi del aeropuerto no es confiable. Los datos internacionales son caros. No deberías necesitar conectividad para acceder a tus propios documentos.",
        "img_alt": "Pantallas de la aplicación Folio que muestran detalles del pasaporte, billete de tren con código QR e información de reserva de hotel",
        "h2_3": "Las carpetas compartidas lo cambian todo",
        "p10": "La característica que más importa para las familias: carpetas de documentos compartidas. Ambos padres ven los mismos documentos. Agrega una confirmación de hotel en un teléfono, aparece en el otro. Sin reenviar correos electrónicos, sin \"¿puedes enviarme esa reserva?\"",
        "p11": "Esto resuelve el escenario clásico de viaje familiar: un padre se retrasa en seguridad con los niños. El otro ya está en la puerta. El vuelo está abordando. No hay problema: ambos tienen las tarjetas de embarque, ambos tienen los pasaportes almacenados, ambos pueden manejar lo que surja de forma independiente.",
        "h2_4": "Los momentos que realmente importan",
        "p12": "<strong>Check-in en el hotel después de un largo vuelo.</strong> Los niños están agotados. La recepción pide pasaportes y la confirmación. En lugar de buscar en bolsas, sacas los cuatro pasaportes y la reserva en tu teléfono. Hecho en 30 segundos.",
        "p13": "<strong>Estación de tren con conexión estrecha.</strong> Tienes 8 minutos entre trenes. Toda la familia necesita billetes con códigos QR. Ya están en tu teléfono, precargados, funciona sin conexión. Sin búsqueda frenética de correo electrónico en el mal WiFi de la estación.",
        "p14": "<strong>La emergencia que esperas que nunca suceda.</strong> Un niño se enferma en el extranjero. Necesitas detalles del seguro de viaje, el contacto de la embajada, información sobre medicamentos. En un momento estresante, todo es accesible sin pensar. Lo guardaste una vez; ahora siempre está ahí.",
        "p15": "<LocalizedLink>Folio</LocalizedLink> está construido exactamente para esto. Almacena pasaportes, billetes, reservas de hotel, tarjetas de seguro. Crea carpetas compartidas para viajes familiares. Todo se sincroniza, funciona sin conexión y se mantiene cifrado. La próxima vez que estés en ese mostrador de la aerolínea con los niños, los pasaportes estarán a tres toques de distancia. El intento de escape del cochecito se convierte en el único problema que necesitas resolver."
    },
    "mobile-drivers-license": {
        "title": "Tu licencia de conducir se vuelve digital. Esto es lo que significa realmente.",
        "description": "Las licencias de conducir móviles se están implementando en los EE. UU. y en todo el mundo. Pero esto no es solo una foto de tu licencia en tu teléfono. En realidad, es más privado y seguro que la tarjeta de plástico en tu billetera.",
        "p1": "Entregas tu licencia de conducir a un camarero. Miran tu foto, verifican tu fecha de nacimiento, tal vez notan tu dirección. Acabas de compartir tu nombre completo, fecha de nacimiento exacta, dirección particular, número de licencia, altura, peso y si eres donante de órganos. Todo para demostrar que tienes más de 21 años.",
        "p2": "Ahora imagina un escenario diferente. Tocas tu teléfono en un lector. Confirma \"mayor de 21: sí\" y nada más. El camarero no ve tu dirección. No conoce tu edad exacta. No conoce tu número de licencia. Solo obtiene la única información que realmente necesitaba.",
        "p3": "Esto es lo que las <strong>licencias de conducir móviles (mDL)</strong> hacen posible. Y no es un concepto futuro. Los estados de EE. UU. ya las están emitiendo. La TSA las acepta en los aeropuertos. Apple y Google han incorporado soporte en sus aplicaciones de billetera. El cambio está sucediendo ahora.",
        "h2_1": "No una foto, una credencial",
        "p4": "Tomar una foto de tu licencia y guardarla en tu teléfono no es una licencia de conducir móvil. Cualquiera podría fotografiar la licencia de otra persona. Una foto no prueba nada.",
        "p5": "Una mDL real es una credencial firmada criptográficamente emitida por el DMV de tu estado. Piénsalo así: el DMV crea un documento digital que contiene tu información y luego lo firma con una clave secreta que solo ellos poseen. Cualquiera puede verificar que esa firma provino del DMV, pero nadie puede falsificarla. Si alguien alterara incluso un solo carácter, la firma se volvería inválida.",
        "p6": "La credencial también está bloqueada en tu teléfono específico. No se puede copiar a otro dispositivo. Presentarla requiere autenticación facial o de huella digital. Si alguien roba tu teléfono, no puede usar tu licencia porque no puede desbloquear la credencial.",
        "img_alt": "Licencia de conducir móvil en la aplicación Folio que muestra una tarjeta de credencial verde con el botón Mostrar código QR para verificación",
        "h2_2": "La sorpresa de privacidad",
        "p7": "Esto es lo que la mayoría de la gente no espera: una licencia digital puede ser más privada que una física. La clave es la divulgación selectiva.",
        "p8": "Cuando entregas una tarjeta de plástico, entregas todo lo que hay en ella. No hay forma de mostrar solo tu foto y edad mientras ocultas tu dirección. La tarjeta física es todo o nada.",
        "p9": "Las licencias móviles funcionan de manera diferente. La credencial contiene tu información en campos separados. Cuando alguien solicita verificación, ves exactamente lo que está pidiendo. Un bar pregunta \"¿esta persona es mayor de 21 años?\" Apruebas compartir solo esa respuesta. La magia criptográfica sucede: tu teléfono demuestra que tienes más de 21 años sin revelar tu fecha de nacimiento real. El verificador obtiene una respuesta de sí o no firmada por el DMV. Nada más.",
        "p10": "Esto importa más de lo que piensas. Cada vez que muestras tu licencia física, le das a extraños tu dirección particular. Mostradores de alquiler de autos, registros de hotel, licorerías, porteros de discotecas: todos ven dónde vives. Con mDL, eso termina. Compartes lo necesario, nada extra.",
        "h2_3": "Dónde puedes usarla hoy",
        "p11": "Las licencias de conducir móviles están activas en Arizona, Colorado, Georgia, Maryland y varios otros estados. Más están lanzando programas regularmente. Si tu estado ofrece mDL, generalmente puedes agregarla a través de la aplicación DMV de tu estado o a través de Apple Wallet o Google Wallet.",
        "p12": "La TSA ahora acepta licencias móviles en aeropuertos participantes. Esto es significativo: puedes pasar por seguridad solo con tu teléfono, no se requiere identificación física. La experiencia es más rápida que entregar una tarjeta. Tocar, autenticar con Face ID, hecho.",
        "p13": "La aceptación en otros lugares varía. Algunos bares y lugares tienen lectores para identificaciones digitales. Muchos no. Por ahora, mantener tu licencia física como respaldo tiene sentido. Pero la infraestructura se está expandiendo. Cada mes, más lugares agregan la capacidad de verificar credenciales móviles.",
        "h2_4": "Por qué los gobiernos están invirtiendo en esto",
        "p14": "Desde una perspectiva gubernamental, mDL resuelve problemas reales. Las identificaciones físicas falsas son un problema persistente: la tecnología de impresión sigue mejorando y detectar falsificaciones se vuelve más difícil. Una credencial digital firmada criptográficamente es fundamentalmente infalsificable. Las matemáticas no lo permiten.",
        "p15": "Las credenciales digitales también pueden mostrar el estado en tiempo real. Una licencia física no sabe si tus privilegios de conducir fueron suspendidos ayer. Un verificador mDL puede verificar el estado actual. Esto es importante para el alquiler de automóviles, la verificación de empleo y la aplicación de la ley.",
        "p16": "También está el ángulo internacional. Las licencias de conducir móviles siguen un estándar internacional llamado ISO 18013-5. Una mDL de un país puede ser verificada por sistemas en otro. Para los viajeros que alquilan autos en el extranjero, esto finalmente significa no más confusión sobre la validez de la licencia extranjera.",
        "h2_5": "La realidad práctica",
        "p17": "Las licencias de conducir móviles aún no son perfectas. Tu teléfono necesita batería para presentar credenciales. No en todas partes las aceptan. Las leyes sobre equivalencia legal varían según el estado. Es posible que te encuentres en una situación en la que no se reconozca la identificación digital.",
        "p18": "Pero la dirección es clara. La UE está exigiendo que todos los estados miembros ofrezcan billeteras de identidad digital para 2026, incluidas las licencias de conducir móviles. Australia ha estado emitiendo licencias digitales durante años. EE. UU. está acelerando la adopción estado por estado.",
        "p19": "La tecnología representa algo más grande que solo digitalizar licencias. El mismo enfoque funciona para cualquier credencial: identificaciones nacionales, certificaciones profesionales, tarjetas de estudiantes, seguro de salud. Un mundo donde controlas qué información compartes, donde la verificación es instantánea e infalsificable, donde tu dirección particular permanece privada cuando compras una bebida.",
        "p20": "Ese mundo está llegando más rápido de lo que la mayoría de la gente se da cuenta. Ya sea que obtengas tu mDL a través de tu estado, Apple Wallet u otra aplicación, el cambio hacia la identidad digital está en marcha. Folio admite licencias de conducir móviles y otras credenciales verificables. Intenta emitir y verificar credenciales tú mismo en nuestro <LocalizedLink>espacio de juego interactivo</LocalizedLink>."
    },
    "nfc-identity-verification": {
        "title": "Cómo el escaneo de chip NFC verifica tu pasaporte en segundos",
        "description": "Tu pasaporte tiene un chip que demuestra que es genuino. Aprende cómo funciona el escaneo NFC, qué verifica y por qué es la forma más segura de confirmar la autenticidad del documento.",
        "p1": "Tu pasaporte contiene un superpoder oculto. Mira la portada: verás un pequeño símbolo que parece una onda de radio. Ese símbolo significa que tu pasaporte tiene un chip NFC dentro, un pequeño componente electrónico que almacena tus datos y puede demostrar que tu documento es genuino en segundos.",
        "p2": "A diferencia de la información impresa en tu pasaporte, que teóricamente puede ser falsificada, los datos en este chip están protegidos por firmas digitales de tu gobierno. Nadie puede falsificar estas firmas. Cuando escaneas el chip, obtienes una prueba definitiva de que tu pasaporte es real y no ha sido manipulado.",
        "h2_1": "Cómo funciona el escaneo NFC en Folio",
        "p3": "Folio te guía a través del proceso de escaneo NFC paso a paso. Aquí está lo que sucede:",
        "img_alt": "Proceso de escaneo de identidad NFC que muestra tres pantallas móviles: comprobación del símbolo del chip NFC, instrucciones de escaneo de documentos y aviso listo para escanear",
        "p4": "<strong>Paso 1: Busca el símbolo del chip</strong>. Mira la portada de tu pasaporte. Si ves el símbolo NFC (parece ondas de radio), tu documento tiene un chip que se puede escanear.",
        "p5": "<strong>Paso 2: Posiciona tu documento</strong>. Coloca tu pasaporte contra la parte posterior de tu teléfono. La aplicación te muestra exactamente dónde sostenerlo según el modelo de tu teléfono.",
        "p6": "<strong>Paso 3: Espera el escaneo</strong>. Mantén el pasaporte quieto durante unos segundos. La aplicación lee el chip, verifica los datos y confirma la autenticidad. Verás un mensaje de éxito cuando termine.",
        "p7": "Todo el proceso toma unos 10 segundos. Una vez completado, Folio ha verificado que tu pasaporte es genuino y ha extraído tus datos directamente del chip.",
        "h2_2": "Qué se verifica durante el escaneo NFC",
        "p8": "Cuando Folio lee el chip de tu pasaporte, suceden varias cosas detrás de escena:",
        "p9": "<strong>Comprobación de firma gubernamental</strong>. Los datos en tu chip están firmados digitalmente por la autoridad de pasaportes de tu país. Folio verifica esta firma con certificados gubernamentales oficiales. Si la firma es válida, los datos son genuinos e inalterados.",
        "p10": "<strong>Extracción de datos</strong>. El chip contiene tu nombre, fecha de nacimiento, nacionalidad, número de pasaporte y fecha de vencimiento. Estos datos se leen directamente del chip, no de la página impresa.",
        "p11": "<strong>Foto de alta calidad</strong>. El chip almacena una versión digital de tu foto de pasaporte, generalmente a una resolución más alta que la versión impresa. Esta foto se puede utilizar para la coincidencia facial con mayor precisión.",
        "p12": "<strong>Comprobación de consistencia</strong>. Si alguien alterara la información impresa en un pasaporte pero no pudiera cambiar el chip, se detectaría la discrepancia. Los datos del chip son la fuente autorizada.",
        "h2_3": "Por qué el escaneo de chips es más confiable que las fotos",
        "p13": "Tomar una foto de un pasaporte y escanear su chip son niveles de verificación completamente diferentes:",
        "p14": "<strong>Las fotos pueden ser falsificadas</strong>. Un falsificador experto puede crear un pasaporte convincente. Pueden imprimir documentos falsos, alterar los reales o crear imágenes digitales que parezcan auténticas. La verificación basada en fotos se basa en detectar signos visuales de manipulación, lo que no siempre es posible.",
        "p15": "<strong>Los chips no pueden ser falsificados</strong>. Las firmas digitales en los chips de pasaporte se generan utilizando claves criptográficas que solo los gobiernos poseen. Crear un chip falso con firmas válidas requeriría romper el cifrado que se considera matemáticamente seguro. No es prácticamente posible.",
        "p16": "<strong>Mejor calidad de imagen</strong>. La foto almacenada en el chip suele ser mucho más nítida que la foto impresa en la página del pasaporte. Las fotos impresas se desvanecen, se rayan y se degradan con el tiempo. La foto del chip se mantiene prístina.",
        "p17": "<strong>Verificación universal</strong>. Los chips de pasaporte siguen un estándar internacional utilizado por más de 150 países. Un pasaporte de cualquiera de estos países se puede verificar de la misma manera, con la misma certeza.",
        "h2_4": "Qué documentos tienen chips NFC",
        "p18": "La mayoría de los pasaportes emitidos desde 2006 incluyen chips NFC. Busca el símbolo del chip en la portada de tu pasaporte, un pequeño icono que se asemeja a ondas de radio o un chip. Si lo ves, tu pasaporte se puede escanear.",
        "p19": "Algunas tarjetas de identificación nacionales también tienen chips, particularmente las tarjetas de identificación europeas más nuevas emitidas bajo las regulaciones de eIDAS. Sin embargo, muchas licencias de conducir y tarjetas de identificación más antiguas aún no tienen chips.",
        "p20": "Si tu documento no tiene un chip, Folio aún puede verificarlo utilizando métodos basados en fotos. Pero para los documentos con chips, el escaneo NFC proporciona el más alto nivel de seguridad de que el documento es genuino.",
        "p21": "La combinación de verificación de chip NFC con coincidencia facial y detección de vida crea la verificación de identidad más segura disponible en la actualidad. Tu chip de pasaporte demuestra que tu documento es real. Tu cara demuestra que eres la persona en ese documento. Obtén más información sobre el <LocalizedLink>escaneo de identidad NFC de Folio</LocalizedLink>."
    },
    "organize-tickets-bookings": {
        "title": "Cómo mantener todas tus entradas y reservas en una sola aplicación",
        "description": "Vuelos, trenes, hoteles, conciertos: deja de buscar en los correos electrónicos. Mantén todas tus entradas de viaje y reservas organizadas en una aplicación segura.",
        "p1": "Estás en el aeropuerto, desplazándote por los correos electrónicos tratando de encontrar tu tarjeta de embarque. Aterrizas, tomas un tren a la ciudad y ahora estás buscando ese PDF de billete de tren. En el hotel, el recepcionista te pide la confirmación de la reserva y está en algún lugar de otro hilo de correo electrónico. Esa noche tienes entradas para un concierto, pero ¿en qué aplicación estaban de nuevo?",
        "p2": "Cada viaje implica docenas de entradas y confirmaciones de diferentes fuentes. Vuelos de aerolíneas, trenes de compañías ferroviarias, hoteles de plataformas de reserva, eventos de servicios de venta de entradas. Cada uno llega en un formato diferente, vive en una aplicación o carpeta de correo electrónico diferente y debe encontrarse exactamente en el momento adecuado. Este enfoque disperso hace que viajar sea más estresante de lo necesario.",
        "img_alt": "Entradas digitales en Folio Wallet: billete de tren, billete de autobús y entrada para eventos con códigos QR",
        "h2_1": "Dónde viven tus entradas y reservas hoy",
        "p3": "Piensa en tu último viaje. Tus entradas y confirmaciones probablemente vinieron de todos estos lugares diferentes:",
        "p4": "<strong>Billetes de avión</strong>: Las tarjetas de embarque llegan a través de aplicaciones de aerolíneas, archivos PDF de correo electrónico o pases de billetera. Cada aerolínea tiene su propia aplicación, y si reservas a través de un tercero, hay otro correo electrónico de confirmación para rastrear.",
        "p5": "<strong>Billetes de tren</strong>: Los operadores ferroviarios envían archivos PDF, ofrecen sus propias aplicaciones o proporcionan códigos QR en correos electrónicos. Los viajes transfronterizos a menudo significan diferentes billetes de diferentes compañías ferroviarias.",
        "p6": "<strong>Billetes de autobús</strong>: FlixBus, BlaBlaCar, Greyhound y operadores regionales tienen sus propios sistemas de reserva. Algunos envían archivos PDF, otros requieren su aplicación.",
        "p7": "<strong>Reservas de hotel</strong>: Booking.com, Airbnb, Hotels.com, Expedia o reservas directas de hotel. Cada plataforma envía correos electrónicos de confirmación en diferentes formatos, y necesitas la referencia de reserva en el check-in.",
        "p8": "<strong>Entradas para eventos</strong>: Conciertos a través de Ticketmaster, juegos deportivos a través de aplicaciones de equipo, teatro a través de sitios web de lugares, festivales a través de sus propias plataformas. Cada evento vive en un lugar diferente.",
        "p9": "<strong>Todo lo demás</strong>: Alquiler de autos, reservas de tours, entradas a museos, reservas de restaurantes. La lista de confirmaciones que necesitas rastrear sigue creciendo.",
        "h2_2": "El problema del caos de reservas",
        "p10": "Un viaje de fin de semana simple puede implicar una aplicación de aerolínea para tu vuelo, una aplicación ferroviaria para el tren al centro de la ciudad, un correo electrónico de confirmación de reserva para tu hotel y una aplicación de venta de entradas para el concierto al que asistes. Esos son cuatro lugares diferentes para verificar antes de que incluso hayas comenzado.",
        "p11": "Los viajes más largos multiplican el problema. Unas vacaciones de dos semanas pueden incluir múltiples vuelos, varios viajes en tren, algunos hoteles diferentes y varias actividades. Cada reserva crea otro correo electrónico para guardar, otra aplicación para descargar, otro número de confirmación para recordar.",
        "p12": "La búsqueda de correo electrónico se convierte en tu asistente de viaje, pero falla cuando más lo necesitas. De pie en un mostrador de hotel con WiFi lento del aeropuerto, buscando una confirmación de reserva mientras el recepcionista espera. Tratando de encontrar un billete de tren mientras se acerca la hora de salida. Buscando entradas para conciertos en un lugar sin recepción celular.",
        "p13": "El problema mayor es la visibilidad. No hay una vista única de todo tu viaje. No puedes ver todas tus reservas en una línea de tiempo. No puedes verificar rápidamente qué sucederá mañana o confirmar tus horarios de salida sin abrir múltiples aplicaciones.",
        "h2_3": "Por qué necesitas todas las reservas en un solo lugar",
        "p14": "Tener cada entrada y confirmación en una sola aplicación transforma tu forma de viajar:",
        "p15": "<strong>Acceso instantáneo en todas partes</strong>: En la puerta del aeropuerto, la plataforma del tren, el mostrador del hotel o la entrada del lugar, abres una aplicación y encuentras lo que necesitas de inmediato. Sin buscar, sin cambiar entre aplicaciones.",
        "p16": "<strong>Mira todo tu viaje de un vistazo</strong>: Una sola línea de tiempo muestra todo: vuelos, traslados, hoteles, actividades. Sabes exactamente lo que viene y cuándo.",
        "p17": "<strong>Acceso sin conexión cuando importa</strong>: Modo avión, roaming extranjero, lugares llenos de gente con redes sobrecargadas. Tus entradas funcionan sin internet porque están almacenadas localmente en tu dispositivo.",
        "p18": "<strong>Comparte planes de viaje fácilmente</strong>: ¿Viajas con otros? Comparte tu itinerario o reservas específicas sin reenviar cadenas de correo electrónico o explicar qué aplicación descargar.",
        "p19": "<strong>Nunca pierdas una conexión</strong>: Cuando todas tus reservas son visibles juntas, detectas conflictos y conexiones estrechas antes de que se conviertan en problemas.",
        "h2_4": "Manteniendo todo en Folio",
        "p20": "<LocalizedLink>Folio Wallet</LocalizedLink> funciona como un hogar universal para todas tus entradas y reservas, independientemente de dónde provengan. Aquí te explicamos cómo poner todo en un solo lugar:",
        "p21": "<strong>Importar desde PDF</strong>: La mayoría de las entradas y confirmaciones llegan como archivos adjuntos PDF. Ábrelos en Folio, y la aplicación extrae la información clave: fechas, horarios, números de confirmación y códigos de barras. El PDF original permanece adjunto.",
        "p22": "<strong>Capturar desde imágenes</strong>: ¿Capturaste un código QR o una confirmación de reserva? Impórtalo desde tu biblioteca de fotos. Folio extrae los detalles relevantes para que no tengas que desplazarte por miles de fotos más tarde.",
        "p23": "<strong>Reenviar correos electrónicos de confirmación</strong>: Algunas reservas son solo correos electrónicos con códigos de confirmación. Reenvíalos a Folio, y la aplicación extrae la información de la reserva automáticamente.",
        "p24": "<strong>Emisión directa</strong>: Las aerolíneas, los operadores ferroviarios, los hoteles y los organizadores de eventos pueden emitir entradas directamente a Folio. La reserva aparece en tu billetera al instante después de la compra.",
        "p25": "Una vez que todo está en Folio, tus reservas se organizan por fecha. Ves tu vuelo, luego tu tren, luego tu hotel, luego tus planes nocturnos, todo en orden cronológico. Toca cualquier reserva para ver detalles completos, escanear códigos o acceder a la confirmación original.",
        "p26": "Todo se sincroniza en tus dispositivos. Verifica tu itinerario en tu teléfono, revisa los detalles en tu tableta, accede a confirmaciones desde cualquier lugar. Y todo funciona sin conexión: tus tarjetas de embarque, billetes de tren, confirmaciones de hotel y entradas para eventos se muestran instantáneamente incluso sin internet.",
        "p27": "Vuelos, trenes, autobuses, hoteles, conciertos, conferencias: todos terminan en el mismo lugar. Una aplicación para cada entrada y reserva, accesible siempre que la necesites, funcionando incluso cuando estás desconectado.",
        "p28": "Deja de buscar en los correos electrónicos en las puertas de los aeropuertos y en los mostradores de los hoteles. Mantén todos tus viajes organizados en una aplicación segura y concéntrate en disfrutar del viaje en lugar de gestionar el papeleo."
    },
    "how-to-add-and-store-your-medical-card": {
        "title": "Cómo guardar tu tarjeta médica en una billetera digital",
        "description": "Aprende cómo guardar tu tarjeta médica y seguro de salud en una billetera digital. Descubre los beneficios, características de seguridad y cómo gestionar los documentos de salud de los miembros de tu familia.",
        "p1": "Estás en el consultorio del médico y te piden tu tarjeta de seguro. Buscas en tu billetera, revisas recibos y viejas tarjetas de fidelidad, y te das cuenta de que la dejaste en casa. Ahora imagina el mismo escenario, pero esta vez sacas tu teléfono, tocas dos veces y muestras los detalles de tu seguro en pantalla. Esa es la diferencia que hace una billetera digital para documentos de salud.",
        "img_alt": "Aplicación de billetera digital mostrando tarjeta médica y seguro de salud almacenados",
        "p2": "Guardar tu tarjeta de seguro de salud digitalmente no es solo por conveniencia. Se trata de tener información crítica disponible exactamente cuando la necesitas, ya sea un chequeo de rutina, una visita a la sala de emergencias o llenando formularios en un nuevo especialista. La mayoría de las personas llevan su teléfono a todas partes. Lo mismo no se puede decir de las tarjetas de seguro físicas.",
        "h2_1": "Cómo guardar tu tarjeta médica",
        "p3": "El enfoque más simple es tomar una foto de tu tarjeta y guardarla en tu galería. Funciona, pero las fotos se pierden entre cientos de otras imágenes. Una mejor solución es usar una aplicación de billetera dedicada. <LocalizedLink>Folio</LocalizedLink> te permite escanear tu tarjeta de seguro directamente, luego extrae automáticamente el texto para que puedas copiar tu ID de miembro, número de grupo o detalles de la póliza sin entrecerrar los ojos en una imagen diminuta.",
        "p4": "Para agregar tu tarjeta: abre la aplicación, selecciona la categoría de salud, y escanea tu tarjeta física o importa una foto existente. La tarjeta se almacena con todos los demás documentos de salud, separada de tus tarjetas de pago, identificaciones y documentos de viaje. Cuando la necesites, busca o navega a la sección de salud y ahí está.",
        "h2_2": "Gestión de documentos de salud familiares",
        "p5": "Si eres padre, probablemente lleves tarjetas de seguro de toda tu familia. Es mucho plástico para rastrear. Una billetera digital te permite guardar las tarjetas de todos en un solo lugar, organizadas por miembro de la familia. Cuando tu hijo necesita ver al pediatra, muestras su tarjeta específica en lugar de revolver una pila.",
        "p6": "Lo mismo aplica para registros de vacunación, listas de prescripciones o resúmenes de historial médico. Tener estos documentos digitalmente significa que puedes compartirlos instantáneamente con un nuevo médico o tenerlos listos durante una visita al hospital. Algunos padres también guardan la información de alergias de sus hijos y contactos de emergencia junto con los detalles del seguro.",
        "h2_3": "La seguridad importa para datos de salud",
        "p7": "La información de salud es sensible. Tu tarjeta de seguro contiene tu nombre, fecha de nacimiento y números de póliza. No quieres que eso flote sin seguridad. Una buena billetera digital encripta tus documentos de extremo a extremo, lo que significa que incluso si alguien accediera al servidor, no podría leer tus datos. Folio añade protección con passkeys y biométricos, así que tus documentos de salud están bloqueados detrás de Face ID o huella dactilar, no solo un PIN simple.",
        "p8": "Este nivel de seguridad en realidad hace que el almacenamiento digital sea más seguro que las tarjetas físicas. Pierde tu billetera, y cualquier persona que la encuentre puede ver los detalles de tu seguro. Pierde tu teléfono, y tus documentos permanecen cifrados e inaccesibles sin tus biométricos.",
        "h2_4": "Más allá de las tarjetas de seguro",
        "p9": "Una vez que hayas digitalizado tu tarjeta de seguro, considera agregar documentos relacionados: registros de vacunación, listas de prescripciones, notas del médico o resultados de pruebas médicas. Tener todo en un lugar con capacidad de búsqueda significa no más rebuscar entre archivos adjuntos de correo electrónico o carpetas de papel antes de las citas. También puedes guardar el seguro de viaje de salud por separado para viajes al extranjero, asegurando que tengas los detalles de cobertura correctos donde sea que estés."
    },
    "how-to-share-your-travel-plans-with-friends-using-a-trip-planner-app": {
        "title": "Tu amigo reservó el hotel. Ahora está atascado en el tráfico. ¿Tienes la confirmación?",
        "description": "Los viajes grupales fallan cuando una persona tiene todas las reservas. Aquí te mostramos cómo asegurar que todos tengan acceso a todo.",
        "p1": "Estás parado en la recepción del hotel. Tu amigo reservó la habitación, pero su vuelo se retrasó. La recepcionista está pidiendo el número de confirmación. Revisas tus mensajes: nada. Buscas en tu correo: nada. La reserva está en la bandeja de entrada de tu amigo, en un teléfono que actualmente está en algún lugar sobre el Atlántico.",
        "p2": "Este es el problema del punto único de falla. Los viajes grupales dispersan la información entre las bandejas de entrada de varias personas. Cuando la persona con la reserva no está allí, todos los demás están atascados.",
        "h2_1": "Por qué reenviar no funciona",
        "p3": "La solución obvia es reenviar correos electrónicos. Alguien reserva el hotel, reenvía la confirmación a todos. Alguien más reserva billetes de tren, reenvía esos también. En teoría, todos tienen todo.",
        "p4": "En la práctica, falla. El correo reenviado queda enterrado bajo 50 otros mensajes. El teléfono de alguien está en modo avión y el archivo adjunto no carga. La persona que necesita la confirmación está desplazándose por un chat grupal tratando de encontrar una captura de pantalla de hace tres semanas. Las actualizaciones no se sincronizan. Alguien cambió la reserva pero olvidó reenviar la nueva confirmación.",
        "h2_2": "Carpetas compartidas: todos tienen todo",
        "p5": "La solución real es el acceso compartido a documentos, no copias de documentos. Cuando agregas una reserva de hotel a una carpeta compartida, todos con acceso la ven inmediatamente. No una copia reenviada que podría estar desactualizada, sino el documento real que estás mirando.",
        "p6": "<LocalizedLink>Folio</LocalizedLink> funciona de esta manera. Crea una carpeta para tu viaje. Importa tus reservas: reenvía el correo de confirmación, sube el PDF, fotografía la impresión. Invita a tus compañeros de viaje. Ahora todos ven la misma línea de tiempo con los mismos documentos.",
        "img_alt": "Aplicación Folio mostrando opciones de importación, línea de tiempo compartida del viaje con hotel, vuelos y actividades, y detalles del billete de tren para dos pasajeros",
        "p7": "El vuelo muestra a ambos viajeros etiquetados. El billete de tren muestra asientos para dos personas. La confirmación del hotel es visible para todos en la carpeta. Cuando estás en la recepción y tu amigo está retrasado, sacas la misma confirmación que ellos mostrarían. Sin buscar. Sin \"¿puedes hacer una captura de eso?\"",
        "h2_3": "Cómo funciona en la práctica",
        "p8": "Antes de tu viaje: una persona crea una carpeta compartida e invita a los demás. A medida que llegan las reservas, cualquiera puede agregarlas. Reenvía el correo de confirmación a tu dirección de Folio, o sube el PDF directamente. La aplicación extrae fechas, horarios, números de confirmación y construye una línea de tiempo.",
        "p9": "Durante tu viaje: cualquiera puede mostrar cualquier documento. En la estación de tren, cualquiera de las personas puede sacar los billetes con el código QR. En el museo, cualquiera tiene las entradas. Si los planes cambian y alguien agrega una nueva reserva de restaurante, aparece para todos inmediatamente.",
        "p10": "La diferencia práctica: la persona que reservó no necesita estar presente. Si un amigo llega tarde, los demás hacen el check-in en el hotel. Si el teléfono de alguien muere, la otra persona tiene los billetes de tren. Ya nadie es el punto único de falla.",
        "p11": "Los viajes grupales funcionan mejor cuando todos tienen acceso a todo. No capturas de pantalla que se pierden, no correos reenviados que quedan enterrados, sino documentos compartidos que se mantienen actualizados. Menos \"¿puedes enviarme eso de nuevo?\" Más disfrutar realmente el viaje juntos."
    },
    "how-to-store-and-use-loyalty-cards-on-your-iphone": {
        "title": "Cómo guardar y usar tarjetas de fidelidad en un iPhone",
        "description": "Aprende cómo guardar y usar tarjetas de fidelidad en tu iPhone con billeteras digitales. Compara Apple Wallet, Stocard y Folio Wallet para encontrar la mejor solución para gestionar tus tarjetas de fidelidad.",
        "p1": "El cajero pregunta si tienes una tarjeta de recompensas. Sabes que sí, en algún lugar. Te registraste hace meses. La tarjeta física probablemente está en un cajón en casa, o tal vez se cayó detrás del sofá. Mientras tanto, hay una fila formándose detrás de ti. Esta escena se repite millones de veces al día, y la solución ha estado en tu teléfono todo el tiempo.",
        "p2": "Las billeteras digitales convierten esa pila de tarjetas de fidelidad de plástico en códigos de barras en tu pantalla. Escanea la tarjeta original una vez, y vive en tu teléfono para siempre. En la caja, saca el código de barras, deja que el cajero lo escanee, acumula tus puntos. No más tarjetas perdidas, no más recompensas olvidadas.",
        "h2_1": "Apple Wallet para tarjetas de fidelidad",
        "p3": "Apple Wallet viene preinstalado en cada iPhone, siendo la primera opción obvia. Almacena tarjetas de fidelidad de minoristas participantes: Walgreens, Target, Dunkin', y muchos otros. Cuando un negocio soporta Apple Wallet, típicamente verás un botón \"Agregar a Apple Wallet\" en su aplicación o en recibos por correo. Tócalo, y la tarjeta aparece en tu Wallet.",
        "p4": "La limitación es esa palabra \"participantes\". Apple Wallet solo acepta tarjetas en el formato .pkpass que Apple especifica. ¿La tarjeta de fidelidad de tu cafetería local? Probablemente no soportada. ¿Esa membresía de gimnasio con código de barras? Improbable. Apple Wallet funciona hermosamente cuando funciona, pero rechaza más tarjetas de las que acepta.",
        "h2_2": "Stocard para programas de recompensas",
        "p5": "Stocard se enfoca específicamente en tarjetas de fidelidad y las maneja bien. Abre la aplicación, escanea un código de barras, y la tarjeta se guarda. Stocard reconoce la mayoría de los grandes minoristas automáticamente, trayendo el logo y formateando la tarjeta bien. En la caja, abre la aplicación, encuentra tu tarjeta, muestra el código de barras. La aplicación también muestra ofertas y promociones de las tiendas que has agregado.",
        "p6": "La desventaja es el alcance. Stocard hace tarjetas de fidelidad y nada más. Si quieres guardar tu tarjeta de seguro junto con tus recompensas de CVS, o mantener tus entradas de conciertos cerca de tus puntos de cafetería, necesitarás una segunda aplicación. Stocard también carece de seguimiento de vencimiento, así que si una cuenta de recompensas queda inactiva, no lo sabrás hasta que intentes usarla.",
        "h2_3": "Folio para todo en un solo lugar",
        "p7": "<strong>Folio</strong> toma un enfoque diferente: guarda cualquier tarjeta o documento, no solo programas de fidelidad. Agrega tu tarjeta de Starbucks junto a tu pasaporte, tu membresía de gimnasio junto a tu póliza de seguro. Todo vive en una aplicación, organizado en carpetas que tú creas.",
        "img_alt": "Aplicación Folio mostrando una tarjeta almacenada con código de barras lista para escanear en la caja",
        "p8": "Agregar una tarjeta funciona como Stocard: abre la aplicación, toca +, escanea el código de barras o toma una foto. Folio extrae cualquier texto automáticamente, así que puedes copiar números de cuenta sin escribir. Configura fechas de vencimiento para las tarjetas que las tengan, y recibe recordatorios antes de que expiren. Todo está cifrado de extremo a extremo y protegido con passkeys, así que ni siquiera Folio puede ver los datos de tu tarjeta. <LocalizedLink>Disponible gratis en iOS y Android.</LocalizedLink>",
        "p9": "La contrapartida es que Folio no tiene la base de datos de minoristas de Stocard con logos y formato automáticos. Estás agregando tarjetas manualmente. Pero tampoco estás limitado a lo que una base de datos reconoce. ¿Esa tarjeta de fidelidad de la panadería local que ninguna aplicación importante soporta? Folio la maneja igual que Target o Starbucks.",
        "h2_4": "Qué enfoque funciona mejor",
        "p10": "Si solo compras en grandes cadenas que soportan Apple Wallet, quédate con lo que viene integrado en tu teléfono. Es fluido y no requiere aplicaciones extra. Si tienes docenas de tarjetas de fidelidad de varios minoristas, el enfoque concentrado de Stocard y reconocimiento automático hace la gestión más fácil. Si quieres tarjetas de fidelidad junto con otros documentos como identificaciones, seguros y entradas, el enfoque unificado de Folio previene la proliferación de aplicaciones.",
        "p11": "Muchas personas usan una combinación: Apple Wallet para tarjetas que lo soportan nativamente, Folio para todo lo demás. El objetivo es nunca más estar parado en una caja preguntándote dónde fue esa tarjeta de recompensas. Como sea que lo logres, el almacenamiento digital supera a una billetera llena de plástico."
    },
    "pass2u-alternative": {
        "title": "Alternativa a Pass2U: Una forma más inteligente de organizar tus pases",
        "description": "Pass2U extiende Apple Wallet con tarjetas personalizadas. ¿Pero qué si necesitas más? Descubre una aplicación que organiza todos tus documentos con seguridad real.",
        "p1": "Tienes tu membresía del gimnasio en Pass2U. Tu tarjeta de fidelidad de la cafetería también. Aparecen en Apple Wallet, justo ahí en tu pantalla de bloqueo cuando entras. Funciona genial hasta que estás en el aeropuerto y necesitas tu tarjeta de embarque, que es un PDF en tu correo. O en el consultorio del médico, donde tu tarjeta de seguro es una foto enterrada en tu galería. O viajando al extranjero, donde el escaneo de tu pasaporte está en la aplicación Archivos en algún lugar.",
        "p2": "Pass2U resuelve un problema bien: convertir códigos de barras en pases de Apple Wallet. Pero los viajes y la vida diaria involucran más que códigos de barras. Necesitas la entrada real con detalles del asiento, el PDF con términos y condiciones, el documento con tu foto. Pass2U no puede ayudar con nada de eso.",
        "h2_1": "Lo que realmente hace Pass2U",
        "p3": "Pass2U crea archivos .pkpass para Apple Wallet. Escaneas un código de barras de una tarjeta de fidelidad, y genera un pase que Apple Wallet puede mostrar. Lo mismo funciona para tarjetas de membresía, cupones y entradas simples. Cuando estás cerca de una ubicación relevante, el pase puede aparecer en tu pantalla de bloqueo. Para tiendas que no ofrecen integración nativa con Apple Wallet, esto es genuinamente útil.",
        "p4": "La versión gratuita limita cuántos pases puedes crear. Pass2U Pro elimina ese límite y añade características como compartir pases y diseños personalizados. Si todo lo que necesitas es almacenamiento de códigos de barras para Apple Wallet, hace el trabajo.",
        "h2_2": "Donde empiezan los problemas",
        "p5": "Pass2U extrae el código de barras de tu entrada y crea un pase. Pero descarta todo lo demás. Tu entrada de concierto se convierte en un código QR, pero el mapa de asientos, instrucciones de entrada y detalles del lugar se fueron. Tu vuelo se convierte en un código de barras, pero la franquicia de equipaje, referencia de reserva e información de puerta no están ahí. Cuando estás parado en el lugar y preguntan por tu asiento, vuelves a buscar en correos electrónicos.",
        "p6": "También está el problema de la plataforma. Pass2U solo funciona con Apple Wallet, lo que significa solo iOS. Si cambias a Android, o si tu compañero de viaje usa Android, Pass2U no ofrece nada. Tus pases cuidadosamente organizados no se transfieren. Y si pierdes tu iPhone sin respaldo, esos pases se fueron. No hay sincronización en la nube, no hay acceso entre dispositivos.",
        "p7": "Para documentos más allá de códigos de barras, Pass2U simplemente no aplica. Tu pasaporte, licencia de conducir, seguro de viaje, registros de vacunación y confirmaciones de hotel necesitan vivir en otro lugar. Terminas con pases en Apple Wallet, PDFs en Archivos, fotos en Galería, y ningún lugar único para encontrar lo que necesitas.",
        "h2_3": "Cómo luce una aplicación de billetera completa",
        "p8": "En lugar de extraer solo el código de barras, una aplicación de billetera adecuada almacena la entrada completa. El código escaneable está ahí para cuando lo necesites, pero también todo lo demás: información del asiento, detalles de la reserva, términos y PDFs adjuntos. Cuando agregas un vuelo, ves el itinerario completo, no solo una tira de código de barras.",
        "img_alt": "Folio Wallet mostrando entrada de evento con código QR, billete de vuelo Ryanair con código de barras, y billete de tren Renfe con detalles del asiento",
        "p9": "<LocalizedLink>Folio Wallet</LocalizedLink> toma este enfoque. Agrega una entrada de evento, y obtienes el código QR más el lugar, asiento, fecha y precio. Agrega un vuelo, y ves la ruta, horarios, información del pasajero y referencia de reserva junto al código de embarque. Agrega un billete de tren, y la información de vagón, asiento y clase son visibles. El PDF original permanece adjunto si necesitas referenciarlo.",
        "p10": "Más allá de las entradas, puedes guardar documentos de identidad como pasaportes y licencias de conducir, tarjetas de seguro con detalles de póliza, reservas de hotel con números de confirmación, y cualquier otro documento que de otro modo dispersarías entre múltiples aplicaciones. Todo se sincroniza entre iOS y Android con cifrado AES-256, así que cambiar de teléfono o compartir con compañeros de viaje no es un problema.",
        "p11": "Pass2U tiene sentido si específicamente quieres tarjetas de fidelidad en Apple Wallet y nada más. Para todo más allá de eso, incluyendo entradas reales con detalles, documentos de viaje, tarjetas de identidad y acceso multiplataforma, Folio Wallet maneja lo que Pass2U no puede."
    },
    "regular-vs-digital-wallets": {
        "title": "Billeteras regulares vs digitales: ¿cuál es la adecuada para ti?",
        "description": "Explora las diferencias entre billeteras regulares y digitales. Compara pros, contras y características para elegir la solución de billetera adecuada para tu estilo de vida.",
        "p1": "Estás en una cafetería, listo para pagar. Buscas en tu bolsillo y te das cuenta de que tu billetera está en la encimera de tu cocina. Si tuvieras tus tarjetas almacenadas digitalmente, tocarías tu teléfono y seguirías con tu día. Ese momento captura el compromiso central entre billeteras físicas y digitales: una es tangible y familiar, la otra siempre está contigo (mientras tu teléfono esté cargado).",
        "img_alt": "Aplicación de billetera digital Folio mostrando tarjetas y documentos almacenados",
        "p2": "Una billetera física es directa. Guarda efectivo, tarjetas, tu licencia de conducir, quizás una foto o dos. No requiere batería, sin curva de aprendizaje. Pero tiene límites: piérdela, y pierdes todo lo que hay dentro. Llénala con tarjetas de fidelidad y recibos, y se convierte en un ladrillo en tu bolsillo. Una billetera digital vive en tu teléfono. Aplicaciones como Apple Wallet, Google Wallet y <LocalizedLink>Folio</LocalizedLink> almacenan tus tarjetas de pago, identificaciones, tarjetas de embarque, tarjetas de fidelidad y documentos en un solo lugar. Puedes acceder a la mayoría de ellos sin conexión, y si pierdes tu teléfono, puedes bloquear el acceso remotamente o borrar los datos.",
        "h2_1": "Cómo se comparan",
        "p3": "<strong>Seguridad:</strong> Aquí es donde las billeteras digitales se adelantan. Una billetera física robada significa tarjetas y efectivo robados. ¿Un teléfono robado? Tu aplicación de billetera está bloqueada detrás de Face ID, huella dactilar o un código de acceso. Las aplicaciones modernas como Folio añaden cifrado de extremo a extremo, así que incluso si alguien accediera a tu dispositivo, tus datos sensibles permanecen protegidos. También puedes congelar tarjetas instantáneamente a través de aplicaciones bancarias si algo sale mal.",
        "p4": "<strong>Conveniencia:</strong> Las billeteras físicas funcionan en cualquier lugar, en cualquier momento, sin ansiedad por la batería. Las billeteras digitales brillan cuando estás haciendo malabarismos con múltiples tarjetas, programas de fidelidad o documentos de viaje. En lugar de revisar una pila de plástico, buscas o desplazas. Folio incluso extrae texto de documentos automáticamente, así que puedes copiar tu número de pasaporte sin rebuscar en una carpeta.",
        "p5": "<strong>Aceptación:</strong> No todos los comerciantes aceptan Apple Pay o Google Pay. Algunos lugares todavía solo aceptan efectivo. Las billeteras físicas siguen siendo esenciales para esas situaciones. Pero la brecha se está cerrando rápidamente, especialmente en ciudades y mercados desarrollados donde el pago sin contacto es casi universal.",
        "p6": "<strong>Organización:</strong> Una billetera física se desordena. Una billetera digital se mantiene organizada. Puedes categorizar tarjetas, configurar recordatorios de vencimiento y archivar documentos antiguos sin añadir volumen. Folio te permite crear carpetas para viajes, salud, finanzas o cualquier sistema que funcione para ti.",
        "h2_2": "La respuesta práctica",
        "p7": "La mayoría de las personas no necesitan elegir uno u otro. El enfoque inteligente es una billetera física delgada para emergencias (algo de efectivo, una o dos tarjetas de respaldo) y una billetera digital para todo lo demás. Tu teléfono maneja pagos diarios, tarjetas de fidelidad, tarjetas de embarque y almacenamiento de documentos. Tu billetera física se mantiene ligera y actúa como respaldo.",
        "p8": "Si viajas frecuentemente, gestionas múltiples programas de fidelidad, o simplemente odias llevar una billetera voluminosa, ir mayormente digital tiene sentido. Si vives en un área donde el efectivo sigue siendo el rey o te sientes incómodo con la tecnología, una billetera física sigue siendo perfectamente práctica. No hay una respuesta incorrecta, solo la que se adapta a cómo realmente vives."
    },
    "tripcase-alternative": {
        "title": "Alternativa a TripCase: El organizador de viajes que te encantará",
        "description": "TripCase se ha ido. Tu próximo viaje no tiene que ser un caos. Conoce la aplicación que mantiene cada vuelo, hotel y documento en un hermoso lugar.",
        "p1": "El 1 de abril de 2025, TripCase cerró definitivamente. Si eras uno de los millones que dependían de él para organizar viajes, probablemente lo descubriste de la manera difícil: abriste la aplicación antes de un viaje y no encontraste nada. Todos esos correos de confirmación que habías reenviado en los años, los itinerarios perfectamente organizados, los detalles de vuelo que habías guardado. Desaparecidos.",
        "p2": "TripCase era propiedad de Sabre, una de las empresas de tecnología de viajes más grandes del mundo. Decidieron centrarse en su negocio principal: mercados de viajes B2B y asociaciones con agencias. Las aplicaciones de consumo como TripCase ya no encajaban en esa estrategia. Así que cortaron el servicio, dejando a los viajeros para descubrir qué viene después.",
        "h2_1": "Lo que TripCase hacía bien",
        "p3": "TripCase resolvía un problema real. Reenviabas un correo de confirmación, y analizaba los detalles en un itinerario limpio. Vuelos, hoteles, alquiler de coches, todo organizado por viaje. Rastreaba cambios de puerta y retrasos. Se sincronizaba con tu calendario. Para viajeros de negocios especialmente, era la única aplicación que mantenía todo junto.",
        "p4": "Pero TripCase tenía limitaciones que se volvieron más obvias con el tiempo. Era principalmente un visor de itinerarios, no una billetera de documentos. Podía decirte que tenías un \"Vuelo a Barcelona a las 8:25am\" pero no podía almacenar la tarjeta de embarque real con el código de barras que necesitas escanear en la puerta. Tu escaneo de pasaporte, seguro de viaje y entradas de eventos tenían que vivir en otro lugar.",
        "h2_2": "Lo que TripCase no podía hacer",
        "p5": "El enfoque de análisis de correo electrónico funcionaba para vuelos y hoteles que envían confirmaciones estandarizadas. Luchaba con todo lo demás. Billetes de tren locales, entradas de conciertos, reservas de museos, reservas de Airbnb con instrucciones complejas de check-in: estos a menudo requerían entrada manual o no funcionaban en absoluto.",
        "p6": "El compartir estaba limitado a \"seguidores\" que podían ver tu viaje pero no contribuir a él. Si estabas planificando un viaje grupal y necesitabas que todos tuvieran acceso a la misma confirmación de hotel o el código de la puerta del alquiler, TripCase no podía ayudar. Y si perdías tu teléfono sin respaldo, tu historial de viajes desaparecía con él.",
        "h2_3": "Cómo luce una billetera de viaje moderna",
        "p7": "El mejor reemplazo de TripCase no es solo una aplicación de itinerario. Es una billetera de viaje completa que almacena las entradas y documentos reales que necesitas, organizados en una línea de tiempo a la que puedes acceder desde cualquier lugar.",
        "img_alt": "Folio Wallet mostrando una línea de tiempo de viaje con hotel, vuelo, atracciones y reservas de tren, más un billete de vuelo detallado con código de barras",
        "p8": "<LocalizedLink>Folio Wallet</LocalizedLink> toma este enfoque. Agrega un vuelo, y obtienes el billete completo con código de barras escaneable, detalles del pasajero, asignación de asiento, franquicia de equipaje y referencia de reserva. Agrega un hotel, y la confirmación con instrucciones de check-in permanece accesible sin conexión. Agrega una entrada de evento, pase de tren o reserva de museo, y se une a tu línea de tiempo con todos los detalles que necesitas cuando llegues.",
        "p9": "Más allá de las entradas, puedes guardar tu pasaporte, licencia de conducir, seguro de viaje y registros de vacunación. Todo se sincroniza entre dispositivos con cifrado de extremo a extremo. Las carpetas compartidas permiten que los compañeros de viaje accedan a los mismos documentos, así que nadie se queda preguntando \"¿puedes reenviarme la confirmación del hotel?\" a medianoche.",
        "p10": "TripCase fue un gran organizador de itinerarios para su época. Pero los viajes han cambiado. Necesitas más que una lista de vuelos y hoteles. Necesitas las entradas reales, los documentos, y una forma de compartirlos con las personas con las que viajas. Eso es lo que proporciona una billetera de viaje moderna."
    },
    "tripit-alternative": {
        "title": "Alternativa a TripIt: Una forma más inteligente de organizar tus viajes",
        "description": "TripIt mantiene tu itinerario en orden. ¿Pero qué si necesitas más? Descubre una aplicación que almacena tus reservas, documentos y entradas en un lugar seguro.",
        "p1": "Estás parado en la recepción del hotel en Barcelona. El recepcionista pide tu confirmación de reserva. Abres tu correo y empiezas a desplazarte. La confirmación está en algún lugar ahí, enterrada bajo newsletters, correos de trabajo y spam. Pasan dos minutos. La fila detrás de ti crece. Finalmente la encuentras, pero ahora necesitan los detalles de tu pasaporte. Esos están en tu aplicación de Fotos, mezclados con 500 fotos de vacaciones del año pasado. ¿Te suena familiar?",
        "p2": "Esta es la realidad de la organización de viajes para la mayoría de las personas. TripIt prometió arreglarlo convirtiendo tus correos de confirmación en itinerarios ordenados. Y lo hace bien. Pero para muchos viajeros, un itinerario no es suficiente. Necesitas tus entradas reales. Tu escaneo de pasaporte. Tu seguro de viaje. Tu visa. Y los necesitas accesibles en segundos, no dispersos entre cinco aplicaciones diferentes.",
        "h2_1": "Lo que TripIt hace y no hace",
        "p3": "TripIt es genuinamente útil para una cosa: construir itinerarios desde correo electrónico. Reenvía tu confirmación de vuelo, y extrae los detalles en una línea de tiempo. Reservas de hotel, alquiler de coches, reservas de restaurantes, todo se analiza y organiza. TripIt Pro añade alertas de vuelo en tiempo real, que los viajeros frecuentes encuentran valiosas.",
        "p4": "Pero TripIt se detiene en el itinerario. Te dice que tienes un vuelo a las 3pm, pero no almacena el billete real con el código de barras que necesitas para embarcar. Sabe que te quedas en el Hotel Arts Barcelona, pero no puede almacenar la confirmación PDF con la política de cancelación que podrías necesitar consultar. Y definitivamente no puede almacenar tu escaneo de pasaporte, licencia de conducir o documentos de seguro de viaje. Para esos, estás por tu cuenta.",
        "p5": "Hay otras limitaciones. El análisis de correo electrónico de TripIt funciona mejor con confirmaciones en inglés de grandes sitios de reservas. Reserva un autobús local en España o un tren en Japón, y el análisis automático a menudo falla. Terminas ingresando detalles manualmente de todos modos. Y TripIt Pro cuesta $49 por año, principalmente por alertas de vuelo que la propia aplicación de tu aerolínea proporciona gratis.",
        "h2_2": "Lo que los viajeros realmente necesitan",
        "p6": "Piensa en lo que realmente buscas durante un viaje. En el aeropuerto, necesitas tu tarjeta de embarque con un código de barras escaneable. En el hotel, necesitas la confirmación con referencia de reserva. En el mostrador de alquiler de coches, necesitas tu licencia de conducir. Cruzando una frontera, necesitas tu pasaporte y posiblemente una visa. En el lugar del concierto, necesitas la entrada del evento con código QR. Si algo sale mal, necesitas tu número de póliza de seguro de viaje.",
        "p7": "Una buena aplicación de viaje debería almacenar todo esto, hacerlos instantáneamente encontrables, y funcionar sin conexión cuando estás en modo avión o no tienes datos en el extranjero. También debería ayudar con viajes grupales, donde múltiples personas necesitan acceso al mismo código de check-in de Airbnb o los detalles de la reserva del restaurante.",
        "img_alt": "Folio Wallet mostrando billete de autobús con código de barras, entrada de evento con código QR, y una línea de tiempo de viaje con hoteles, vuelos y entradas de atracciones",
        "h2_3": "Cómo Folio Wallet maneja los viajes de manera diferente",
        "p8": "<LocalizedLink>Folio Wallet</LocalizedLink> aborda la organización de viajes desde un ángulo diferente. En lugar de analizar correos electrónicos en un itinerario, almacena los documentos y entradas reales que necesitas, luego los organiza automáticamente en una línea de tiempo.",
        "p9": "Agrega un billete de autobús, y la aplicación extrae la hora de salida, ruta y número de asiento. El código de barras permanece escaneable directamente desde tu teléfono. Agrega una entrada de evento, y lee la fecha, lugar e información del asiento del código QR. Agrega una reserva de vuelo, y se une a tu línea de tiempo junto con todo lo demás. El resultado es una vista cronológica de todo tu viaje con cada entrada y documento que necesitas, accesible con un toque.",
        "p10": "Más allá de las entradas, puedes guardar escaneos de pasaporte, fotos de visa, licencias de conducir, PDFs de seguro de viaje y confirmaciones de hotel. Todo vive en un lugar con cifrado AES-256. Para viajes grupales, las carpetas compartidas permiten que todos accedan a los documentos que necesitan. Tu compañero de viaje puede ver el código de la puerta del Airbnb sin que tengas que hacer una captura de pantalla y enviársela. Y las alertas de vencimiento te avisan meses antes de que tu pasaporte o visa caduquen, para que no reserves un viaje solo para darte cuenta de que no puedes ir.",
        "p11": "TripIt sigue siendo una opción sólida si principalmente quieres creación automática de itinerarios desde correos electrónicos y valoras las alertas de vuelo en tiempo real. Folio Wallet tiene más sentido si quieres tus entradas, documentos y reservas reales almacenados de forma segura en una aplicación, organizados en una línea de tiempo, y accesibles para todos los que viajan contigo."
    },
    "wanderlog-alternative": {
        "title": "Wanderlog planifica tu viaje. ¿Pero dónde guardas las entradas reales?",
        "description": "Wanderlog es genial para decidir qué hacer. Pero una vez que has reservado vuelos, hoteles y actividades, necesitas un lugar donde guardarlos. Así es como funcionan las dos aplicaciones juntas.",
        "p1": "Has pasado horas en Wanderlog construyendo el itinerario perfecto de Barcelona. Día uno: Sagrada Familia, luego tapas en ese lugar con 4.8 estrellas. Día dos: tren a Tarragona, PortAventura. Tienes los restaurantes marcados, el presupuesto dividido con amigos, todo organizado hermosamente.",
        "p2": "Luego empiezas a reservar. La confirmación del vuelo llega a tu correo. El hotel envía un PDF. Las entradas de la Sagrada Familia llegan como un archivo adjunto separado. La reserva del tren viene de un proveedor diferente. De repente tienes 15 correos, 3 PDFs en tu carpeta de descargas, y una captura de pantalla de la dirección del hotel porque la confirmación era confusa.",
        "p3": "Avanza rápido hasta el aeropuerto. Estás en la fila de seguridad, desplazándote frenéticamente por el correo tratando de encontrar tu tarjeta de embarque. Tu amigo pregunta por la dirección del hotel. Sabes que la guardaste en algún lugar. El itinerario de Wanderlog dice \"Hotel Arts Barcelona\" pero no tiene la confirmación real con la hora de check-in y referencia de reserva.",
        "p4": "Esta es la brecha entre planificar el viaje y ejecutar el viaje. Wanderlog sobresale en la primera parte. Para la segunda, necesitas algo más.",
        "h2_1": "Lo que Wanderlog realmente hace bien",
        "p5": "Seamos claros: Wanderlog es genuinamente bueno en lo que hace. El constructor de itinerarios colaborativo permite que todos en tu grupo agreguen ideas, voten por restaurantes y vean cómo evoluciona el plan. El seguimiento de gastos resuelve el incómodo problema de \"quién debe qué\" que afecta a cada viaje grupal. Las funciones de inspiración te ayudan a descubrir lugares que no habrías encontrado por tu cuenta.",
        "p6": "Si estás en la fase de \"a dónde deberíamos ir\" y \"qué deberíamos hacer\", Wanderlog es la herramienta correcta. Está diseñado para planificar, hacer lluvia de ideas y coordinar con compañeros de viaje. El problema viene cuando la planificación termina y el viaje comienza.",
        "h2_2": "El problema de los documentos",
        "p7": "Wanderlog puede adjuntar notas y PDFs a tu itinerario. Pero no está construido para ser una bóveda de documentos. Cuando estás parado en la entrada de la Sagrada Familia y necesitas mostrar tu entrada de horario programado, necesitas esa entrada instantáneamente accesible. No enterrada en un itinerario. No como un archivo adjunto que tienes que descargar.",
        "p8": "Los documentos de viaje tienen requisitos específicos. Necesitan funcionar sin conexión porque el WiFi del aeropuerto no es confiable. Necesitan ser compartibles para que tu compañero de viaje también tenga la confirmación del hotel. Necesitan ser seguros porque contienen información personal. E idealmente, deberían organizarse solos para que no estés ordenando archivos manualmente.",
        "img_alt": "Línea de tiempo de Folio mostrando documentos de viaje organizados: reservas de hotel, billetes de vuelo, entradas de acceso y reservas de tren ordenados por fecha",
        "p9": "Esto es lo que hace Folio. Reenvías tus confirmaciones de reserva o importas billetes PDF, y aparecen en una línea de tiempo ordenada por fecha. Hotel en Barcelona del 10 al 11 de octubre. Vuelo saliendo 08:25. Sagrada Familia a las 15:00. Tren a Tarragona a la mañana siguiente. Todo en orden, todo accesible con un toque.",
        "h2_3": "Cómo funcionan juntos",
        "p10": "La respuesta honesta es que Wanderlog y Folio resuelven problemas diferentes. Wanderlog es para planificar. Folio es para almacenar. No tienes que elegir uno.",
        "p11": "Usa Wanderlog cuando estés decidiendo dónde quedarte, qué ver y cómo dividir el costo del Airbnb entre cuatro. Navega por recomendaciones de restaurantes. Construye tu itinerario día a día. Coordina con tu grupo de viaje. Esta es la fortaleza de Wanderlog.",
        "p12": "Usa <LocalizedLink>Folio</LocalizedLink> una vez que empieces a reservar. Reenvía tu confirmación de vuelo. Importa tu PDF del hotel. Agrega tus entradas de la Sagrada Familia. Crea una carpeta compartida para que todos en tu grupo tengan acceso a cada documento. Ahora cuando estés en la fila de seguridad, tocas una aplicación y tu tarjeta de embarque está ahí. Cuando tu amigo necesite la dirección del hotel, ya está en su Folio también.",
        "p13": "La diferencia real es lo que estás organizando. Wanderlog organiza ideas y planes. Folio organiza entradas y reservas reales. Uno te ayuda a descubrir qué hacer. El otro se asegura de que realmente puedas hacerlo cuando llegue el momento.",
        "h2_4": "La cuestión de la seguridad",
        "p14": "Hay una consideración más. Los documentos de viaje no solo son inconvenientes de perder. Son sensibles. Tu copia de pasaporte, tu reserva de vuelo con detalles personales, tu confirmación de hotel con información de contacto. Estos son exactamente los documentos que no quieres flotando sin seguridad.",
        "p15": "Folio encripta todo en tu dispositivo antes de que salga. La clave de cifrado viene de tu Passkey o Código de Recuperación, algo que solo tú tienes. Incluso si alguien accediera a los servidores de Folio, encontraría datos cifrados que no puede leer. Esto importa cuando estás almacenando escaneos de pasaporte y copias de identificación junto con tus billetes de tren.",
        "p16": "Wanderlog no está diseñado con este nivel de seguridad en mente porque no lo necesita. Está almacenando recomendaciones de restaurantes y notas de itinerario, no documentos de identidad. Diferentes herramientas, diferentes requisitos.",
        "p17": "Así que planifica tu viaje a Barcelona en Wanderlog. Encuentra el bar de tapas perfecto, coordina con amigos, divide los costos. Luego guarda tus entradas reales en Folio. Cuando estés corriendo por el aeropuerto o parado en el check-in del hotel, sabrás exactamente dónde está todo."
    },
    "what-is-a-digital-wallet": {
        "title": "¿Qué es una billetera digital?",
        "description": "Aprende qué es una billetera digital, cómo funciona y cómo usar una. Descubre los beneficios, características de seguridad y tipos de billeteras digitales disponibles para Android e iPhone.",
        "p1": "Estás en el mostrador de pago. El cajero dice tu total. Buscas tu teléfono en lugar de tu billetera, lo tocas contra el terminal, y el pago se procesa. Sin buscar tarjetas, sin contar efectivo, sin firma requerida. Esa es una billetera digital en acción, pero el pago sin contacto es solo el comienzo de lo que estas aplicaciones pueden hacer.",
        "p2": "Una billetera digital es una aplicación que almacena información que normalmente guardarías en una billetera física: tarjetas de pago, identificaciones, entradas, tarjetas de fidelidad, documentos de seguro. La diferencia es que todo vive en tu teléfono, protegido por cifrado y autenticación biométrica. Algunas billeteras digitales se enfocan en pagos. Otras manejan documentos. Las mejores hacen ambas cosas.",
        "h2_1": "Cómo funcionan las billeteras digitales",
        "p3": "Cuando agregas una tarjeta de crédito a una billetera digital, la aplicación no almacena tu número de tarjeta real. En su lugar, crea un token: una cadena aleatoria de caracteres que representa tu tarjeta para transacciones. Cuando tocas para pagar, el terminal recibe este token, no los detalles reales de tu tarjeta. Si alguien intercepta la transacción, obtiene datos inútiles. Tu número de tarjeta real permanece oculto.",
        "p4": "Esta tokenización ocurre junto con la cifrado. Los detalles de tu tarjeta se codifican antes de ser almacenados, y solo tu dispositivo puede decodificarlos. Añade autenticación biométrica (Face ID, huella dactilar) y tienes múltiples capas de seguridad que las tarjetas físicas simplemente no pueden igualar. Una tarjeta de crédito robada puede usarse inmediatamente. Un teléfono robado con una billetera digital requiere tu cara o huella dactilar para desbloquear.",
        "h2_2": "Tipos de billeteras digitales",
        "p5": "<strong>Billeteras de pago</strong> como Apple Pay, Google Pay y Samsung Pay se enfocan en pagos sin contacto. Funcionan en cualquier terminal que acepte pago sin contacto, que son la mayoría de los minoristas ahora. Estas billeteras también almacenan tarjetas de embarque, tarjetas de transporte y entradas de eventos de proveedores participantes. La limitación: son exigentes sobre lo que aceptan. Si un documento no viene de una fuente aprobada en el formato correcto, no puedes agregarlo.",
        "p6": "<strong>Billeteras peer-to-peer</strong> como Venmo, PayPal y Cash App manejan transferencias de dinero entre personas. Dividir la cena, pagar el alquiler a un compañero de cuarto, enviar un regalo de cumpleaños: estas aplicaciones lo hacen instantáneo. Algunas también ofrecen tarjetas de débito vinculadas a tu saldo para gastar en tiendas.",
        "p7": "<strong>Billeteras de documentos</strong> almacenan lo que las billeteras de pago no: pasaportes, licencias de conducir, tarjetas de seguro, registros médicos, documentos de visa. Estas aplicaciones se enfocan en organización y almacenamiento seguro en lugar de pagos.",
        "img_alt": "Billetera digital Folio mostrando documentos organizados incluyendo tarjetas de pago, identificaciones y documentos de viaje con organización por carpetas",
        "p8": "<strong>Folio</strong> cae en esta última categoría pero va más allá que la mayoría. Almacena cualquier documento que puedas fotografiar o importar: identificaciones, pasaportes, pólizas de seguro, entradas, tarjetas de fidelidad, incluso notas escritas a mano. Todo está cifrado de extremo a extremo y protegido con passkeys, lo que significa que solo tú puedes acceder a tus documentos. Folio no puede leerlos, ni nadie que pudiera vulnerar sus servidores. La aplicación también extrae texto de documentos automáticamente, así que puedes copiar números de pasaporte o detalles de póliza sin escribirlos. Los recordatorios de vencimiento evitan que te quedes con una identificación caducada. Las carpetas compartidas permiten que los miembros de la familia accedan a documentos de viaje sin enviar capturas de pantalla por mensaje. <LocalizedLink>Disponible gratis en iOS y Android.</LocalizedLink>",
        "h2_3": "Por qué usar una billetera digital",
        "p9": "Los beneficios prácticos son obvios: menos volumen en tu bolsillo, pagos más rápidos, documentos siempre contigo. Pero las ventajas de seguridad importan más. Las tarjetas físicas pueden ser clonadas, copiadas o robadas. Los documentos físicos pueden perderse, dañarse o quedarse en casa cuando los necesitas. Las versiones digitales protegidas por cifrado y biométricos resuelven ambos problemas.",
        "p10": "También está el factor de organización. Tu billetera física guarda quizás una docena de tarjetas antes de volverse incómoda. Una billetera digital guarda cientos sin hacerse más gruesa. Cada tarjeta de fidelidad de cada tienda, cada póliza de seguro, cada entrada: buscable, ordenable, siempre accesible.",
        "p11": "La principal limitación es la aceptación. No todas las situaciones aceptan identificaciones digitales todavía. Algunas transacciones todavía requieren tarjetas físicas. Batería muerta significa sin acceso. Por ahora, la mayoría de las personas usan billeteras digitales junto con las físicas en lugar de reemplazarlas por completo. Pero la tendencia es clara: más negocios aceptan pagos digitales cada año, más gobiernos emiten identificaciones digitales, más servicios eliminan el papel. La billetera en tu bolsillo se está volviendo lentamente opcional."
    },
    "what-is-liveness-detection": {
        "title": "Cómo la detección de vida impide que los estafadores usen tu foto",
        "description": "Alguien tiene tu foto. ¿Pueden usarla para pasar la verificación de identidad? Con detección de vida, la respuesta es no. Aprende cómo esta tecnología distingue entre tú y una foto tuya.",
        "p1": "Imagina que alguien tiene tu foto. Quizás la encontró en redes sociales, quizás robó tu identificación. Ahora está tratando de abrir una cuenta bancaria a tu nombre. Sostiene tu foto frente a la cámara de su teléfono durante el paso de verificación por selfie. ¿Funcionará?",
        "p2": "Con detección de vida, no funcionará. Esta tecnología puede distinguir entre una persona real sentada frente a una cámara y una foto, video, máscara o incluso un deepfake de esa persona. Es la razón por la que la verificación de identidad realmente funciona en un mundo donde la foto de cualquiera está a solo unos clics de distancia.",
        "img_alt": "Pantalla de verificación facial en la aplicación Folio con lista de verificación: buena iluminación, quitar gafas/máscara/sombrero, sostener la cámara a la altura de los ojos",
        "h2_1": "Lo que los estafadores realmente intentan",
        "p3": "Antes de entender cómo funciona la detección de vida, ayuda saber contra qué se defiende. Los estafadores se han vuelto creativos:",
        "p4": "<strong>Fotos impresas</strong> son el ataque más simple. Alguien imprime una foto de alta resolución de tu cara y la sostiene frente a la cámara. Suena obvio, pero sin verificaciones de vida, muchos sistemas la aceptarán. La cámara simplemente ve una cara.",
        "p5": "<strong>Ataques de pantalla</strong> son más sofisticados. En lugar de imprimir, los estafadores muestran tu foto o un video tuyo en otro teléfono o tableta. La calidad es mejor, y si el video te muestra parpadeando o moviéndote, podría engañar a sistemas que solo buscan señales básicas de vida.",
        "p6": "<strong>Máscaras y muñecos</strong> llevan el spoofing físico a otro nivel. Una máscara impresa en 3D de tu cara, o incluso una máscara de silicona realista, potencialmente puede engañar a sistemas que solo verifican si algo con forma de cara está presente.",
        "p7": "<strong>Deepfakes</strong> son la amenaza más nueva. La IA ahora puede animar una foto fija de tu cara en tiempo real, haciéndola parpadear, sonreír y girar. Estos videos sintéticos se están volviendo más difíciles de distinguir de la realidad.",
        "p8": "<strong>Inyección de video</strong> evita la cámara por completo. En lugar de mostrar algo a la cámara, los atacantes alimentan un stream de video falso directamente a la aplicación. La aplicación cree que está recibiendo entrada de cámara, pero en realidad está recibiendo un video pregrabado o generado.",
        "h2_2": "Cómo la detección de vida atrapa falsificaciones",
        "p9": "La detección de vida moderna utiliza múltiples técnicas simultáneamente. Ninguna verificación individual es perfecta, pero juntas crean una barrera que es extremadamente difícil de evadir.",
        "p10": "<strong>Análisis de textura</strong> examina tu piel a un nivel detallado. La piel real tiene variaciones sutiles en textura, poros y la forma en que refleja la luz. Una foto impresa en papel o mostrada en una pantalla tiene una textura completamente diferente, incluso si no puedes verlo a simple vista. El sistema sí puede.",
        "p11": "<strong>Detección de profundidad</strong> busca tridimensionalidad. Una cara real tiene profundidad: tu nariz sobresale, tus ojos están más atrás. Una foto es plana. Algunos sistemas usan los sensores del teléfono para medir esta profundidad; otros analizan cómo las sombras y la luz cambian cuando te mueves ligeramente.",
        "p12": "<strong>Análisis de movimiento</strong> observa movimientos naturales. Incluso cuando intentas quedarte quieto, te balanceas ligeramente, tus ojos hacen micro-movimientos, tu piel se mueve mientras respiras. Estos movimientos sutiles e involuntarios son difíciles de falsificar y fáciles de detectar.",
        "p13": "<strong>Desafío-respuesta</strong> te pide que hagas algo específico: gira la cabeza a la izquierda, parpadea dos veces, sonríe. Un video pregrabado no puede responder a indicaciones aleatorias. Este enfoque activo atrapa ataques sofisticados pero añade fricción a la experiencia del usuario.",
        "p14": "<strong>Verificaciones de integridad del dispositivo</strong> detectan cuando algo está mal con el teléfono mismo. ¿Está siendo interceptado el feed de la cámara? ¿Está la aplicación corriendo en un emulador en lugar de un dispositivo real? ¿Está el teléfono rooteado o con jailbreak de maneras que permiten manipulación? Estas señales revelan ataques de inyección.",
        "h2_3": "Detección de vida pasiva vs activa",
        "p15": "Hay dos enfoques principales para la detección de vida, y los mejores sistemas usan ambos.",
        "p16": "<strong>Detección de vida pasiva</strong> funciona invisiblemente. Simplemente tomas una selfie normalmente, y el sistema la analiza buscando señales de spoofing. No tienes que hacer nada especial, así que la verificación es rápida y fácil. Esto atrapa la mayoría de los ataques comunes sin ninguna fricción para el usuario.",
        "p17": "<strong>Detección de vida activa</strong> te pide que realices acciones. \"Gira la cabeza a la izquierda.\" \"Parpadea.\" \"Sonríe.\" Al verificar que respondes correctamente a indicaciones aleatorias, el sistema confirma que no estás presentando un video o imagen estática. Esto añade unos segundos pero atrapa ataques más sofisticados.",
        "p18": "La combinación es poderosa. El análisis pasivo corre en cada verificación, atrapando falsificaciones obvias instantáneamente. Cuando el sistema necesita más confianza, o cuando el riesgo es mayor, los desafíos activos proporcionan seguridad adicional. La mayoría de los usuarios legítimos pasan las verificaciones pasivas y nunca ven una indicación activa.",
        "h2_4": "Qué hace la detección confiable",
        "p19": "Una buena detección de vida necesita funcionar para todos, en cualquier condición. Eso es más difícil de lo que suena.",
        "p20": "<strong>Las condiciones de iluminación varían enormemente.</strong> Alguien podría verificar bajo luz solar brillante, iluminación tenue de habitación, o luces fluorescentes fuertes de oficina. El sistema necesita distinguir caras reales de falsas independientemente de qué tan bien iluminada esté la escena.",
        "p21": "<strong>Las personas lucen diferentes.</strong> Tonos de piel, estructuras faciales y características varían enormemente entre poblaciones. La detección que funciona genial para algunos grupos demográficos pero mal para otros crea tanto brechas de seguridad como experiencias de usuario injustas. Entrenar con datos diversos es esencial.",
        "p22": "<strong>Los accesorios complican las cosas.</strong> Gafas, gafas de sol, máscaras, sombreros, pañuelos en la cabeza, auriculares, barbas. El sistema necesita manejar estos con gracia, pidiendo a los usuarios que quiten elementos que interfieren mientras acepta los que no.",
        "p23": "<strong>Los dispositivos varían ampliamente.</strong> Desde los iPhones más recientes hasta teléfonos Android económicos, la calidad y capacidades de la cámara difieren dramáticamente. La detección necesita funcionar confiablemente en todos ellos.",
        "h2_5": "Cómo Folio maneja la detección de vida",
        "p24": "La detección de vida de Folio combina métodos pasivos y activos, analizando múltiples cuadros en lugar de una sola captura. El sistema verifica textura, profundidad, movimiento e integridad del dispositivo simultáneamente, logrando más del 99% de precisión en la detección de intentos de spoofing.",
        "p25": "La detección funciona en iOS, Android y navegadores web, adaptándose a las diferentes capacidades del dispositivo automáticamente. Una guía clara en pantalla ayuda a los usuarios a posicionarse correctamente y lograr buena iluminación. Cuando el sistema detecta gafas, máscaras u otras potenciales obstrucciones, proporciona instrucciones específicas.",
        "p26": "Para negocios, la detección de vida se integra con verificación de documentos y coincidencia facial para crear un flujo completo de verificación de identidad. El documento prueba quién afirmas ser. La coincidencia facial prueba que eres la persona en ese documento. La detección de vida prueba que realmente estás ahí, no una foto. Juntos, proporcionan una fuerte garantía contra el fraude.",
        "p27": "A medida que la tecnología deepfake mejora, la detección de vida evoluciona en respuesta. Los modelos se actualizan continuamente, aprendiendo de nuevos patrones de ataque. Lo que funcionó para los estafadores el mes pasado se detecta este mes. Es una carrera armamentística continua, pero una donde la defensa consistentemente se mantiene adelante. Aprende más sobre <LocalizedLink>el chequeo de vida de Folio</LocalizedLink>."
    },
    "you-can-now-store-tickets-in-folio-wallet": {
        "title": "Autobús, tren, concierto. Tres entradas de tres aplicaciones. ¿Dónde está el código de barras?",
        "description": "Los viajes reales tienen entradas dispersas por todas partes. Así es como dejar de buscar en cada puerta.",
        "p1": "Vas a tomar un autobús de Valencia a Benidorm. Luego un tren de Barcelona a Tarragona. Esa noche, tienes entradas para un espectáculo en Dubái. Cada entrada vino de un lugar diferente: el PDF de la compañía de autobuses, el correo de confirmación de Renfe, un sitio de reserva de eventos. Tres entradas, tres fuentes, tres formatos diferentes.",
        "p2": "En la estación de autobuses, te desplazas por tus fotos buscando la captura de pantalla correcta. En el andén del tren, buscas en tu correo \"Renfe\" y esperas a que el PDF cargue. En el lugar, abres la aplicación de entradas, pero necesita conectarse al servidor primero. La cola avanza. La gente espera detrás de ti.",
        "h2_1": "Una aplicación, todas tus entradas",
        "p3": "<LocalizedLink>Folio</LocalizedLink> mantiene todas tus entradas en un solo lugar. Autobús, tren, vuelo, concierto, museo, parque temático. Reenvía el correo de confirmación, sube el PDF, o toma una foto. La aplicación extrae los detalles: hora de salida, número de asiento, referencia de reserva. El código de barras o código QR se muestra prominentemente, listo para escanear.",
        "img_alt": "Aplicación Folio mostrando tres entradas: autobús ALSA de Valencia a Benidorm con código de barras, tren Renfe de Barcelona a Tarragona con código QR para 2 pasajeros, y entrada de evento La Perle en Dubái con información del asiento y código QR",
        "h2_2": "Sin buscar en la puerta",
        "p4": "Abre la aplicación, toca la entrada que necesitas. El código de barras está justo ahí. Sin desplazarte por la galería de fotos. Sin esperar a que el correo cargue. Sin aplicación que necesite sincronizar antes de mostrar tu pase. Funciona sin conexión: tu entrada está en tu teléfono, no en un servidor al que necesitas llegar.",
        "h2_3": "Entradas grupales en una vista",
        "p5": "¿Viajando con alguien? Las reservas de tren a menudo incluyen múltiples pasajeros en una confirmación. Folio muestra ambos asientos: quién está en el 12 (ventana) y quién en el 18 (medio). Las entradas de eventos muestran sección, fila y asiento para cada persona. Una pantalla, la información de todos visible.",
        "h2_4": "Cómo agregar entradas",
        "p6": "Reenvía cualquier correo de confirmación a tu bandeja de entrada de Folio. Sube un PDF de tus archivos. Toma una foto de una entrada de papel. La aplicación reconoce el tipo de entrada, extrae fechas y horarios, y organiza todo cronológicamente. Tu autobús a las 13:15 aparece antes de tu tren a las 09:00 del día siguiente, que aparece antes de tu concierto a las 19:00.",
        "p7": "Las entradas en idiomas que no hablas también funcionan. La aplicación extrae los detalles esenciales sin importar si la confirmación está en español, alemán o árabe. Ves hora de salida, asiento y código de barras sin necesidad de entender cada palabra del documento original.",
        "p8": "Deja de buscar en cada puerta. Pon tus entradas en un lugar donde puedas encontrarlas."
    }
}
