{
    "articles": {
        "what-is-a-digital-wallet": {
            "title": "¿Qué es una billetera digital?",
            "description": "Qué es una billetera digital, cómo funciona y cómo usarla. Beneficios, seguridad y tipos de billeteras para Android y iPhone."
        },
        "how-to-store-and-use-loyalty-cards-on-your-iphone": {
            "title": "Cómo guardar tarjetas de fidelidad en iPhone",
            "description": "Cómo almacenar y usar tarjetas de fidelidad en iPhone. Compara Apple Wallet, Stocard y Folio para encontrar la mejor solución."
        },
        "regular-vs-digital-wallets": {
            "title": "Billeteras físicas vs digitales: ¿cuál elegir?",
            "description": "Diferencias entre billeteras físicas y digitales. Compara ventajas, desventajas y características para elegir la mejor opción."
        },
        "how-to-add-and-store-your-medical-card": {
            "title": "Cómo guardar tu tarjeta sanitaria en una billetera digital",
            "description": "Cómo almacenar tu tarjeta sanitaria y seguro de salud en una billetera digital. Beneficios, seguridad y gestión de documentos familiares."
        },
        "apple-gift-card-add-to-wallet": {
            "title": "Cómo añadir una tarjeta regalo de Apple a Wallet",
            "description": "Cómo añadir tu tarjeta regalo de Apple a la app Wallet. Pasos simples para agilizar pagos y rastrear saldos."
        },
        "digital-wallet-apps-for-every-need": {
            "title": "Apps de billetera digital para cada necesidad",
            "description": "Las mejores apps de billetera digital para pagos, documentos y viajes. Encuentra la app perfecta para tus necesidades."
        },
        "best-gift-card-wallet-apps": {
            "title": "Las mejores apps para organizar tarjetas regalo",
            "description": "Las mejores apps de billetera de tarjetas regalo para organizar y proteger tus tarjetas digitalmente."
        },
        "best-digital-wallet-apps-in-canada": {
            "title": "Las mejores billeteras digitales en Canadá",
            "description": "Las mejores apps de billetera digital en Canadá. Compara características, seguridad y casos de uso."
        },
        "tripcase-alternative": {
            "title": "Alternativa a TripCase: El organizador de viajes que te encantará",
            "description": "TripCase ya no existe. Tu próximo viaje no tiene que ser un caos. Descubre la app que guarda vuelos, hoteles y documentos en un solo lugar."
        },
        "document-intelligence": {
            "title": "Análisis de documentos con IA: cómo funciona",
            "description": "El análisis de documentos usa IA para clasificar, extraer y verificar información automáticamente. Cómo esta tecnología agiliza procesos y mejora el cumplimiento."
        },
        "pass2u-alternative": {
            "title": "Alternativa a Pass2U: Una forma más inteligente de organizar tus pases",
            "description": "Pass2U extiende Apple Wallet con tarjetas personalizadas. ¿Pero qué pasa si necesitas más? Descubre una app que organiza todos tus documentos con seguridad real."
        },
        "kyc-aml-compliance": {
            "title": "Cumplimiento KYC y AML: guía completa para empresas",
            "description": "Los requisitos KYC y AML afectan a empresas en todas las industrias. Qué exigen estas regulaciones y cómo construir procesos de verificación conformes."
        },
        "albanian-diaspora-voter-registration": {
            "title": "El registro de votantes de la diáspora albanesa aumenta un 525% con Folio",
            "description": "Albania habilitó a su diáspora para registrarse usando una billetera digital segura. Más de 245,000 albaneses en el extranjero aprobados para votar."
        },
        "tripit-alternative": {
            "title": "Alternativa a TripIt: Una forma más inteligente de organizar tus viajes",
            "description": "TripIt mantiene tu itinerario en orden. ¿Pero qué pasa si necesitas más? Descubre una app que guarda reservas, documentos y entradas en un lugar seguro."
        },
        "face-matching-technology": {
            "title": "Tecnología de comparación facial: cómo funciona",
            "description": "La comparación facial compara una selfie con una foto de ID para confirmar identidad. Cómo funciona, dónde se usa y qué la diferencia del reconocimiento facial."
        },
        "checkmytrip-alternative": {
            "title": "Alternativa a CheckMyTrip: Una forma más inteligente de gestionar tu viaje",
            "description": "CheckMyTrip organiza reservas. ¿Pero qué pasa con pasaporte, seguro y entradas? Descubre una app que guarda todo en un lugar seguro."
        },
        "best-apple-wallet-alternatives": {
            "title": "Las mejores alternativas a Apple Wallet",
            "description": "Apple Wallet es genial para pagos y tarjetas de embarque, pero tiene limitaciones. Cinco apps de iOS que cubren sus carencias."
        },
        "best-google-wallet-alternatives": {
            "title": "Las mejores alternativas a Google Wallet en 2025",
            "description": "Google Wallet es genial, pero no es suficiente. Siete alternativas que cubren sus carencias: documentos seguros, múltiples monedas y planificación de viajes."
        },
        "client-onboarding-best-practices": {
            "title": "Alta de clientes: digital vs tradicional",
            "description": "El alta digital transforma cómo las empresas verifican y activan clientes. Diferencias clave y mejores prácticas para implementar flujos efectivos."
        },
        "you-can-now-store-tickets-in-folio-wallet": {
            "title": "Autobús, tren, concierto. Tres entradas de tres apps. ¿Dónde está el código de barras?",
            "description": "Los viajes reales tienen entradas repartidas por todas partes. Cómo dejar de buscar en cada puerta."
        },
        "access-your-digital-wallet-anywhere": {
            "title": "Una app para tu pasaporte, entradas y todo lo demás",
            "description": "Tu pasaporte es un PDF. Tu tarjeta de embarque está en el email. Tu confirmación de hotel es una captura. Hay una forma mejor."
        },
        "eudi-wallet": {
            "title": "La UE te dará una billetera de ID digital. Esto es lo que significa.",
            "description": "Para 2026, todos los países de la UE deben ofrecer una billetera de identidad digital gratuita. Demuestra tu edad sin mostrar tu fecha de nacimiento, abre cuentas bancarias sin fotocopiar tu pasaporte."
        },
        "how-to-share-your-travel-plans-with-friends-using-a-trip-planner-app": {
            "title": "Tu amigo reservó el hotel. Ahora está atascado en el tráfico. ¿Tienes la confirmación?",
            "description": "Los viajes en grupo se desmoronan cuando una persona tiene todas las reservas. Cómo asegurar que todos tengan acceso a todo."
        },
        "flight-tickets-on-iphone": {
            "title": "Tienes 30 segundos para encontrar tu tarjeta de embarque. ¿Dónde está?",
            "description": "La puerta se está cerrando, tu teléfono tiene 47 PDFs y el código de barras está en algún lugar. Cómo no volver a perder una tarjeta de embarque."
        },
        "the-best-event-ticket-apps": {
            "title": "¿Dónde puse esa entrada? El problema de organizar entradas de eventos",
            "description": "Concierto en Ticketmaster, credencial de conferencia en email, parque temático como captura. Cómo dejar de perder entradas."
        },
        "best-apps-to-plan-travel": {
            "title": "Las únicas apps de viaje que realmente necesitas (y cuáles omitir)",
            "description": "La mayoría de listas de apps de viaje incluyen 20 apps que nunca usarás. Estas son las que resuelven problemas reales."
        },
        "mobile-drivers-license": {
            "title": "Tu licencia de conducir se está volviendo digital. Esto es lo que significa.",
            "description": "Las licencias de conducir móviles se implementan en EE.UU. No es solo una foto en tu teléfono. Es más privado y seguro que la tarjeta de plástico."
        },
        "10-travel-hacks-that-actually-work": {
            "title": "10 trucos de viaje que funcionan (y 3 que no)",
            "description": "La mayoría de consejos de viaje son inútiles. Estos diez realmente ahorran tiempo y dinero. Más tres trucos populares que rara vez funcionan."
        },
        "age-verification-requirements": {
            "title": "Cómo funciona realmente la verificación de edad online",
            "description": "Desde comprar vino online hasta registrarse en apps, las verificaciones de edad están en todas partes. Cómo funcionan los diferentes métodos y qué pasa con tus datos."
        },
        "organize-tickets-bookings": {
            "title": "Cómo guardar todas tus entradas y reservas en una sola app",
            "description": "Vuelos, trenes, hoteles, conciertos: deja de buscar en emails. Mantén todas tus entradas y reservas organizadas en una app segura."
        },
        "app-in-the-air-alternative": {
            "title": "App in the Air cerró. A dónde van ahora los viajeros frecuentes.",
            "description": "Después de años rastreando vuelos para millones de viajeros, App in the Air se ha ido. Si buscas un reemplazo que haga más, Folio es la respuesta."
        },
        "wanderlog-alternative": {
            "title": "Wanderlog planea tu viaje. ¿Pero dónde guardas las entradas?",
            "description": "Wanderlog es genial para decidir qué hacer. Pero una vez reservados vuelos, hoteles y actividades, necesitas dónde guardarlos."
        },
        "what-is-liveness-detection": {
            "title": "Cómo la prueba de vida evita que los estafadores usen tu foto",
            "description": "Alguien tiene tu foto. ¿Puede usarla para pasar verificación de identidad? Con prueba de vida, la respuesta es no. Cómo esta tecnología distingue entre tú y una foto tuya."
        },
        "end-to-end-encryption": {
            "title": "¿Por qué ni siquiera Folio puede ver tus documentos?",
            "description": "Tus documentos en Folio están protegidos por un secreto que solo tú conoces. Sin tu Clave de Acceso o Código de Recuperación, nadie puede acceder a tus datos."
        },
        "biometric-data-privacy": {
            "title": "Qué pasa con tus datos faciales después de la verificación de identidad",
            "description": "Cuando tomas una selfie para verificación de identidad, ¿a dónde va? ¿Quién la ve? ¿Cuánto tiempo se guarda? Lo que debes saber sobre datos biométricos."
        },
        "digital-credentials-government": {
            "title": "Cómo los gobiernos reemplazan documentos en papel con credenciales digitales",
            "description": "¿Y si pudieras votar desde el extranjero, demostrar tu edad sin mostrar tu ID o acceder a servicios gubernamentales sin hacer fila? Las credenciales digitales lo hacen posible."
        },
        "nfc-identity-verification": {
            "title": "Cómo el escaneo NFC verifica tu pasaporte en segundos",
            "description": "Tu pasaporte tiene un chip que prueba que es auténtico. Cómo funciona el escaneo NFC, qué verifica y por qué es la forma más segura de confirmar autenticidad."
        },
        "digital-passport-copies": {
            "title": "¿Por qué necesitas una copia digital de tu pasaporte?",
            "description": "Beneficios de tener una copia digital del pasaporte: acceso instantáneo, respaldo de emergencia, check-ins más rápidos y almacenamiento seguro. Esencial para todo viajero."
        },
        "best-document-scanning-apps": {
            "title": "Las mejores apps de escaneo de documentos para iPhone y Android",
            "description": "Convierte tu teléfono en un potente escáner. Las mejores apps para escanear, almacenar y organizar documentos de forma segura."
        },
        "managing-family-travel-documents": {
            "title": "La pesadilla del aeropuerto que todo padre conoce (y cómo evitarla)",
            "description": "Estás en seguridad con dos niños, un cochecito y cuatro pasaportes en algún lugar del bolso. Hay una forma mejor de viajar en familia."
        },
        "best-id-scanner-app": {
            "title": "Te robaron la cartera en el extranjero. ¿Tienes copia de tu licencia?",
            "description": "Nadie piensa en copias de ID digital hasta que las necesita. Situaciones en las que te agradecerás por tenerlas."
        },
        "best-identity-verification-platforms": {
            "title": "Las mejores plataformas de verificación de identidad en 2025",
            "description": "Comparación práctica de plataformas de verificación de identidad para empresas. Qué solución se adapta a tus necesidades: Folio, Onfido, Veriff, Yoti o Jumio."
        },
        "complete-guide-identity-verification": {
            "title": "Guía completa de verificación de identidad digital",
            "description": "Guía práctica de verificación de identidad: cómo funciona, por qué importa y cómo implementarla sin perder usuarios."
        }
    }
}
