{
    "best-apple-wallet-alternatives": {
        "p1": "イタリアの国境にいます。係官に滞在許可証の提示を求められます。Apple Walletを開き、クレジットカードや先月の搭乗券をスクロールして気づきます。滞在許可証がない。最初から入っていなかったのです。Apple Walletは身分証明書を保存できません。保険証も、ワクチン接種証明も、ビザのPDFも保存できません。Appleが「パス」と認めたものだけが対象で、あなたの重要書類はその対象外なのです。",
        "p2": "これが期待と現実のギャップです。Apple Walletのタッチ決済は優秀です。搭乗券も自動で同期されます。しかし、決済カードや対応プロバイダーの.pkpassファイル以外のものが必要になった瞬間、写真やファイル、メールを探し回ることになります。保存されているパスも追加日順にバラバラに表示され、旅程ごとに整理されていません。ホテルの予約確認をパートナーと共有することも、パスポートの有効期限が近づいたらリマインダーを設定することもできません。",
        "p3": "解決策はApple Walletを捨てることではありません。Appleが対応していない問題を解決する専門アプリを追加することです。2025年にインストールすべき代替アプリをご紹介します。",
        "h2_1": "Apple Walletが受け付けない書類に",
        "p4": "<strong>Folio</strong>はApple Walletが保存できないすべてを保存します。パスポート、滞在許可証、運転免許証、保険証券、ワクチン接種証明書、医療記録。書類を撮影するだけで、Folioが重要なデータを自動抽出します。一度設定すれば、書類の有効期限前に通知が届きます。保険の詳細を誰かに見せる必要がある時は、閲覧後に無効になる安全なリンクを生成できます。",
        "img_alt": "Folioアプリの画面：BBVAの決済カード詳細、抽出されたデータ付きのイタリア滞在許可証、バルセロナのホテル予約と航空券を含む旅程タイムライン",
        "p5": "本当の違いは旅行時に現れます。Apple Walletは搭乗券を表示するだけ。Folioは旅程全体を時系列で表示します。フライト、バルセロナのホテル、サグラダ・ファミリアのチケット、タラゴナへの列車、帰路まですべて。どの項目をタップしても、バーコードやQRコードがすぐにスキャン可能な状態で表示されます。書類はデバイスにエンドツーエンド暗号化で保存されるため、オフラインでも使えます。家族で使うなら、共有フォルダで全員が同じ書類にアクセスでき、ファイルをやり取りする必要がありません。<0>iOSとAndroidで無料で利用可能。</0>",
        "h2_2": "複数の決済カードを一元管理に",
        "p6": "<strong>Curve</strong>は別の問題を解決します。カードが多すぎる問題です。VisaやMastercardのすべてのアカウントをCurveに連携し、Apple WalletにはCurveだけを追加します。支払い時は1枚のカードですべて完了。後からどのアカウントで実際に支払うかを決められます。間違ったカードで支払った？「Go Back in Time」機能で30日以内なら別のカードに請求を移せます。カテゴリ別にクレジットカードの特典を最大化したい人には、支払い直前にカードを探す手間が省けます。",
        "p7": "Curveは海外での購入前に為替レートを表示します。Apple Walletは銀行のレートでそのまま請求され、明細が届くまで実際の金額がわかりません。無料プランでも基本的なカード集約が可能です。有料プランでは海外ATM手数料無料、限度額アップ、特定店舗でのキャッシュバックが追加されます。",
        "h2_3": "フライト以外も含む旅行に",
        "p8": "<strong>TripIt</strong>は旅程を自動で作成します。予約確認メールをplans@tripit.comに転送するだけで、マスタータイムラインが完成します。フライト、ホテル、レストラン予約、レンタカー、コンサートチケット。Pro版では多くの航空会社アプリより早く遅延やゲート変更を通知し、アップグレード用の空席を追跡し、航空会社からの払い戻しまで請求してくれます。Apple Walletはパスを個別に表示するだけですが、TripItは旅行全体をストーリーとして見せてくれます。",
        "p9": "<strong>Pass2U Wallet</strong>はApple Walletが受け付けないパスに対応します。バーコード付きのジム会員証、地元のお店のポイントカード、.pkpassファイルではなくPDFで届いたチケット。Pass2Uは画像をウォレットパスに変換します。洗練されたアプリではありませんが、スクリーンショットやメール添付でしか存在しないパスの問題を解決します。",
        "h2_4": "自分だけのアプリスタックを構築",
        "p10": "重要なのはApple Walletを置き換えることではありません。Secure Elementを使ったタッチ決済は今でも最速かつ最も安全な支払い方法です。交通系カードや鍵のエクスプレスモードは、サードパーティアプリでは実現できない使い勝手です。しかし、Apple Walletは基盤であり、完全なソリューションではありません。書類管理と旅程整理にはFolioを追加。複数カードを使い分けるならCurveを追加。頻繁に旅行するならTripItで全体をタイムラインにまとめましょう。",
        "p11": "2025年のベストなデジタルウォレットは、単一のアプリではありません。あなたの生活スタイルに合わせた組み合わせです。決済とネイティブ対応のパスにはApple Walletを使い続けましょう。Appleが対応していない問題を解決するアプリで足りない部分を補いましょう。「あれどこに保存したっけ？」という瞬間が減り、必要なものがワンタップで見つかる安心感が得られます。"
    },
    "terms": {
        "intro": "Folio Walletをご利用いただきありがとうございます。本利用規約は、Folioモバイルアプリケーション、関連オンラインサービス、および当社が提供するすべてのドキュメント（総称して「サービス」）へのアクセスおよび利用を規定します。サービスにアクセスまたは利用することにより、本規約に拘束されることに同意したものとみなされます。同意されない場合は、Folioを使用しないでください。",
        "intro_privacy_link": "当社の<0>プライバシーポリシー</0>では、個人データの収集、使用、保護方法について説明しています。本規約と併せてお読みください。",
        "who_we_are": {
            "title": "会社概要",
            "content": "Folio Technologies Limitedは、イングランドおよびウェールズで登録された会社です（会社番号07236594）。登記上の住所は、88 Baker Street, London W1U 6TQ, United Kingdomです。「Folio」「当社」「私たち」への言及は、Folio Technologies Limitedを意味します。"
        },
        "registration": {
            "title": "登録とアクセス",
            "p1": "Folioを利用するには16歳以上である必要があります。登録することにより、この年齢要件を満たしていることを確認したものとみなされます。アカウント認証情報の機密性を維持し、アカウントで発生するすべての活動について責任を負います。",
            "p2": "当社は、本規約に従い、個人デバイスでFolioアプリを非商業目的で使用するための限定的、非独占的、譲渡不可、取消可能なライセンスを付与します。"
        },
        "services": {
            "title": "サービス内容",
            "p1": "Folioは、個人書類を安全に保存、管理、共有するためのデジタルIDプラットフォームです。書類の検証と認証をサポートしていますが、アプリを通じて第三者が提供する契約やサービスの当事者ではありません。共有する情報とその相手を完全に管理できます。第三者とデータを共有する前に、その第三者のプライバシー慣行に問題がないことを確認してください。",
            "p2": "Folioでは以下のことができます：",
            "list": {
                "item1": "個人書類を安全に保存・管理",
                "item2": "選択した第三者と検証済み情報を共有",
                "item3": "ダウンロード後はオフラインでデータにアクセス",
                "item4": "アプリの利用をサポートするドキュメントを使用"
            }
        },
        "usage": {
            "title": "利用要件",
            "p1": "本規約に従い、合法的な目的でのみサービスを利用することに同意します。以下の行為を行わないことに同意します：",
            "list": {
                "item1": "違法、詐欺的、または欺瞞的な目的でのサービス利用",
                "item2": "アプリのリバースエンジニアリング、逆コンパイル、逆アセンブル、または派生物の作成",
                "item3": "当社の同意なくアカウントへのアクセスを共有または第三者に譲渡",
                "item4": "当社システムの侵害、サービスの妨害、または他のユーザーへの干渉",
                "item5": "許可なく当社システムからデータを収集",
                "item6": "適切な許可なく第三者のためにサービスを利用"
            }
        },
        "security": {
            "title": "セキュリティとアカウント復元",
            "p1": "Folioは安全な認証のためにPasskeysを使用しています。Passkeysを使用すると、Face ID、Touch ID、またはデバイスのパスコードでサインインでき、従来のパスワードよりも安全な代替手段を提供します。登録時に、リカバリーコードの保存を求められます。このコードは、デバイスを紛失した場合、認証情報を忘れた場合、または新しいデバイスからサインインする場合に、アカウントへのアクセスを回復するために不可欠です。",
            "p2": "<strong>重要：</strong>ゼロ知識アーキテクチャにより、当社は暗号化されたデータにアクセスできません。リカバリーコードを紛失し、認証できない場合、アカウントやデータの復元をお手伝いすることはできません。リカバリーコードは、パスワードマネージャーや物理的な金庫など、安全な場所に保管することを強くお勧めします。"
        },
        "privacy": {
            "title": "プライバシーとデータ保護",
            "p1": "プライバシーはFolioの動作の基本です。転送中および保存中のすべてのデータは、最新の暗号スイートを使用して暗号化されています。個人書類は暗号化され、Folioウォレットにのみ保存されます。改ざんを検出し詐欺から保護するため、ハッシュ参照のみがサーバーに保存されます。当社はプライベート情報を閲覧できず、許可なく復号することもできません。",
            "p2": "明示的な同意なく、個人データを第三者と共有することはありません。サービス改善のために匿名化・集計されたトレンドを分析することがありますが、この分析にプライベート情報が含まれることはありません。"
        },
        "disclaimers": {
            "title": "免責事項",
            "p1": "書類検証サービスの提供において合理的なスキルと注意を払っていますが、検証結果が常に正確であること、または書類が本物であることを保証することはできません。書類の正確性と最新状態の維持はお客様の責任となります。",
            "p2": "サービスは「現状有姿」および「利用可能な限り」の状態で提供されます。法律で許可される最大限の範囲で、商品性、特定目的への適合性、非侵害を含む、明示的または黙示的なすべての保証を否認します。サービスが中断なく、エラーなく、または完全に安全であることを保証しません。"
        },
        "liability": {
            "title": "責任の制限",
            "p1": "当社は、本規約の不履行または合理的な注意とスキルの不使用により生じた予見可能な損失または損害について責任を負います。ただし、以下については責任を負いません：",
            "list": {
                "item1": "合理的に予見できない損失または損害",
                "item2": "アプリは個人使用を目的としているため、事業上の損失",
                "item3": "当社のアドバイスに従うか、利用可能な更新を適用することで回避できた損害",
                "item4": "当社の合理的な管理外の事象により生じた問題",
                "item5": "リカバリーコードを保存しなかったことによるデータ損失"
            },
            "p2": "本規約のいかなる条項も、当社の過失による死亡または人身傷害、詐欺または詐欺的な不実表示、または法的に除外できないその他の責任についての当社の責任を除外または制限するものではありません。"
        },
        "ip": {
            "title": "知的財産権",
            "p1": "アプリ、ドキュメント、およびサービスにおけるすべての知的財産権は、当社またはライセンサーに帰属します。アプリを使用する権利は、売却ではなくライセンスされています。本規約が明示的に付与する以上の知的財産権を所有することはありません。"
        },
        "changes": {
            "title": "サービスと規約の変更",
            "p1": "機能向上、機能追加、またはセキュリティ問題への対応のため、アプリとサービスを随時更新することがあります。本規約も更新することがあります。重要な変更を行う場合は、アプリまたはメールでお知らせします。そのような変更後も引き続きFolioを使用することは、更新された規約への同意を構成します。"
        },
        "termination": {
            "title": "終了",
            "p1": "アプリを削除することで、いつでもFolioの使用を停止できます。本規約に違反した場合、アクセスを停止または終了することがありますが、合理的に実行可能な場合は通知と違反を是正する機会を提供します。終了後は、サービスのすべての使用を中止する必要があります。その性質上、終了後も存続すべき条項は引き続き有効です。"
        },
        "law": {
            "title": "準拠法と紛争",
            "p1": "本規約は、イングランドおよびウェールズの法律に準拠します。本規約またはサービスの利用から生じる、またはそれに関連する紛争は、イングランドおよびウェールズの裁判所の専属管轄権に服するものとします。本規約のいずれかの条項が執行不能と判断された場合、残りの条項は完全な効力を維持します。当社は本規約に基づく権利と義務を他の組織に譲渡することがありますが、お客様の権利には影響しません。"
        },
        "contact": {
            "title": "お問い合わせ",
            "p1": "本規約についてご質問がある場合、またはサポートが必要な場合は、<0>support@folio.id</0>までメールでお問い合わせください。プライバシーに関するお問い合わせは、<1>privacy@folio.id</1>までご連絡ください。"
        }
    },
    "privacy_page": {
        "intro": "Folio Technologies Limited（「Folio」「当社」「私たち」）は、お客様のプライバシーを尊重し、個人データの保護に努めています。本プライバシーポリシーは、Folio Walletアプリおよび関連サービスを利用する際の情報の収集、使用、開示、保護方法について説明します。",
        "commitment": "<strong>当社のコミットメント：</strong>当社はゼロ知識アーキテクチャで運営しています。お客様の個人書類はウォレット内で暗号化されており、当社はプライベート情報にアクセスしたり閲覧したりすることはできません。明示的な同意なく、個人データを第三者と共有することはありません。",
        "who_we_are": {
            "title": "会社概要",
            "p1": "Folio Technologies Limitedは、イングランドおよびウェールズで登録された会社です（会社番号07236594）。登記上の住所は、88 Baker Street, London W1U 6TQ, United Kingdomです。当社は、Folioアプリを通じて収集される個人情報の管理者です。プライバシーに関するご質問は、データプライバシー担当者（<0>privacy@folio.id</0>）までお問い合わせください。"
        },
        "collect": {
            "title": "収集する個人情報",
            "provide": {
                "title": "お客様が提供する情報",
                "p1": "アカウントを作成する際、本人確認とサービス提供に必要な情報を収集します。これには生体認証用の自撮り写真が含まれる場合があります。このデータは安全に処理され、お客様の明示的な同意がある場合にのみ処理されます。サポートチームにお問い合わせいただいた場合、お困りの書類から個人データを一時的に処理することがあります。このデータは3日以内に自動的に削除されます。"
            },
            "auto": {
                "title": "自動的に収集される情報",
                "p1": "サービスを利用する際、特定の技術情報と利用情報を自動的に収集します：",
                "list": {
                    "item1": "デバイス情報：デバイスタイプ、オペレーティングシステム、一意のデバイス識別子",
                    "item2": "接続情報：IPアドレス、ブラウザの種類とバージョン、タイムゾーン",
                    "item3": "利用パターン：アプリとの対話方法に関する匿名化データ（保存された書類数など、書類の内容は含まれません）"
                }
            }
        },
        "use": {
            "title": "個人情報の利用方法",
            "p1": "以下の目的で個人情報を使用します：",
            "list": {
                "item1": "ユーザーとしての登録とサービスの提供",
                "item2": "本人確認と詐欺からの保護",
                "item3": "サポートリクエストへの対応とコミュニケーション",
                "item4": "アプリとサービスの改善、維持、セキュリティ確保",
                "item5": "法的義務の遵守と当社の権利の保護"
            },
            "p2": "自撮り写真などの生体データの処理については、お客様の同意に基づいています。その他の処理活動については、サービスの提供と改善における正当な利益、お客様との契約の履行、または法的義務の遵守に基づいています。"
        },
        "security": {
            "title": "セキュリティとデータ保護",
            "p1": "セキュリティは当社の設計の基本です。個人情報を保護するための堅牢な技術的・組織的対策を実施しています：",
            "list": {
                "item1": "ゼロ知識アーキテクチャにより、プライベートデータにアクセスできません",
                "item2": "エンドツーエンド暗号化により、最新の暗号スイートを使用してすべての転送中データを保護",
                "item3": "個人書類はデバイス上のウォレットにのみ暗号化して保存",
                "item4": "改ざん検出と詐欺防止のため、サーバーには暗号ハッシュのみを保存",
                "item5": "ISO 27001およびSOC 2セキュリティ基準への準拠を維持",
                "item6": "個人データへのアクセスは、知る必要のある権限を持つ担当者に厳しく制限"
            },
            "p2": "<strong>アカウント復元：</strong>登録時にリカバリーコードの保存を求められます。ゼロ知識アーキテクチャのため、このコードを紛失した場合、アカウントやデータの復元をお手伝いすることはできません。安全な場所に保管してください。"
        },
        "disclosure": {
            "title": "個人情報の開示",
            "p1": "以下の状況でのみ個人情報を共有します：",
            "list": {
                "item1": "お客様の明示的な同意または指示がある場合",
                "item2": "厳格な契約上の義務の下でサービスの運営を支援するサービスプロバイダーとの間",
                "item3": "適用される法律、規制、または法的手続きに従う場合",
                "item4": "Folio、ユーザー、または公衆の権利、プライバシー、安全、または財産を保護する場合"
            },
            "p2": "個人データを販売することはありません。アプリを通じて第三者と情報を共有する場合は、事前にそのプライバシーポリシーをご確認ください。"
        },
        "transfers": {
            "title": "国際データ転送",
            "p1": "主に欧州経済領域内の安全な場所に個人データを保存しています。英国またはEEA外にデータを転送する必要がある場合は、英国情報コミッショナー事務局または欧州委員会が承認した標準契約条項などの適切な保護措置を講じます。"
        },
        "retention": {
            "title": "データ保持",
            "p1": "本ポリシーに記載された目的を達成するために必要な期間のみ個人データを保持します。書類と情報は、削除するかアカウントを削除するまで、暗号化されたウォレットに残ります。検証に使用された生体データは、法律で長期保持が要求される場合または紛争解決のために必要な場合を除き、プラットフォームとの最後の対話から最大3年間保持されます。"
        },
        "rights": {
            "title": "お客様の権利",
            "p1": "英国GDPRを含む適用されるデータ保護法の下で、以下の権利があります：",
            "list": {
                "item1": "アクセス：当社が保有する個人データのコピーを要求",
                "item2": "訂正：不正確または不完全なデータの修正を要求",
                "item3": "消去：特定の状況で個人データの削除を要求",
                "item4": "制限：データの処理方法の制限を要求",
                "item5": "ポータビリティ：構造化された一般的に使用される形式でデータを受領",
                "item6": "異議：正当な利益に基づく処理に異議を申し立て",
                "item7": "同意の撤回：処理に同意が必要な場合、いつでも同意を撤回"
            },
            "p2": "これらの権利を行使するには、<0>privacy@folio.id</0>までメールでお問い合わせください。1ヶ月以内に対応いたします。通常、料金は発生しませんが、明らかに根拠のない、または過度な要求には合理的な料金を請求する場合があります。"
        },
        "cookies": {
            "title": "Cookieと類似技術",
            "p1": "当社のウェブサイトでは、体験の向上、利用パターンの分析、マーケティング活動のサポートのために、Cookieおよび類似の追跡技術を使用しています。Cookieは、お客様を認識し、設定を記憶するためにデバイスに保存される小さなテキストファイルです。",
            "p2": "以下の種類のCookieを使用しています：",
            "list": {
                "item1": "必須Cookie：ウェブサイトが正常に機能するために必要で、無効にできません",
                "item2": "分析Cookie：訪問者がウェブサイトとどのように対話するかを理解するのに役立ちます",
                "item3": "設定Cookie：設定と好みを記憶します"
            },
            "p3": "ブラウザの設定からCookieの設定を管理できます。一部のCookieを無効にすると、ウェブサイトの機能に影響を与える場合があります。"
        },
        "children": {
            "title": "未成年者のプライバシー",
            "p1": "Folioは16歳未満のお子様を対象としていません。お子様から故意に個人情報を収集することはありません。お子様のデータを誤って収集したと思われる場合は、直ちに<0>privacy@folio.id</0>までご連絡ください。当該情報の削除措置を講じます。"
        },
        "changes": {
            "title": "本ポリシーの変更",
            "p1": "当社の慣行または適用法の変更を反映するため、本プライバシーポリシーを随時更新することがあります。重要な変更を行う場合は、アプリまたはメールでお知らせし、このページ上部の「最終更新日」を更新します。本ポリシーを定期的にご確認いただくことをお勧めします。"
        },
        "contact": {
            "title": "お問い合わせ",
            "p1": "本プライバシーポリシーまたは個人データの取り扱いについてご質問がある場合は、データプライバシー担当者（<0>privacy@folio.id</0>）までお問い合わせください。また、個人データの取り扱いにご不満がある場合は、英国情報コミッショナー事務局（ICO）（<1>ico.org.uk</1>）に苦情を申し立てる権利があります。"
        }
    },
    "access-your-digital-wallet-anywhere": {
        "p1": "パスポートはファイルアプリのどこかにあるPDF。搭乗券はゲートで探す必要があるメールの添付ファイル。ホテルの予約確認はカメラロールに埋もれたスクリーンショット。電車のチケットは別の予約サイトからの別のメールで、形式も違う。",
        "p2": "書類はバラバラの場所にあります。必要な時に探します。すぐに見つかることもあれば、カウンターで必死にスクロールしながら、後ろの列がどんどん長くなっていくこともあります。",
        "h2_1": "すべてを一箇所に",
        "p3": "<0>Folio</0>はすべての書類を1つのアプリにまとめます。身分証明書：パスポート、運転免許証、滞在許可証、マイナンバーカード。チケット：飛行機、電車、バス、コンサート、美術館。予約：ホテル、レストラン、レンタカー。カード：決済カード、保険、会員証、ポイントカード。",
        "p4": "どこからでもインポート可能です。予約確認メールを転送すれば、Folioがチケット情報を自動抽出します。PDFをアップロードすれば、重要な情報が見やすいカードになります。紙の書類を撮影すれば、スキャンされて整理されます。",
        "img_alt": "Folioアプリの画面：パスポートの全詳細、スキャン可能なバーコード付きバスチケット、ホテル・フライト・アクティビティを含む旅程タイムライン",
        "h2_2": "拡大表示が必要なPDFとは違います",
        "p5": "PDFの問題は、必要な情報を見つけることです。バーコードは2ページ目。確認番号は下の方の小さな文字。出発時刻は段落の中に埋もれています。拡大して、スクロールして、大切な情報を探し回ります。",
        "p6": "Folioは重要な情報を抽出して見やすく表示します。バスチケットには出発時刻、駅名、座席番号、バーコードが目立つように表示されます。パスポートはファイルを開かなくても氏名、番号、有効期限が見えます。ホテル予約はチェックイン時間、住所、確認番号が一目でわかります。",
        "h2_3": "旅行用タイムライン",
        "p7": "旅行中の書類には日付があります。火曜日のフライト、同日のホテルチェックイン、水曜日の美術館チケット、木曜日の電車。タイムライン表示ですべてを時系列に整理。開けば次の予定、今日必要な書類、旅の後半のスケジュールがすぐわかります。",
        "h2_4": "グループ向け共有フォルダ",
        "p8": "家族や友人と旅行？共有フォルダを作成しましょう。アクセス権のある全員が同じ書類を見られます。両親ともホテルの確認書を持てます。4人の友人全員がコンサートチケットを持てます。誰かが新しい予約を追加すれば、全員にすぐ反映されます。メールの転送も「もう一回送って」も不要です。",
        "h2_5": "オフラインでも使えます",
        "p9": "空港のWiFiは不安定。海外データ通信は高額。書類が必要な瞬間は、ネットに繋がらない瞬間でもあります。Folioはすべてオフラインで動作します。パスポートも、搭乗券も、ホテルの確認書も、インターネットなしでアクセス可能です。",
        "p10": "iOSとAndroidで無料。書類はデバイス間で同期され、暗号化された状態を保ちます。メール、スクリーンショット、ダウンロードに散らばっていたすべてを1つのアプリで管理。"
    },
    "age-verification-requirements": {
        "p1": "「18歳以上です」を何百回もクリックしてきたはずです。深く考えずに。しかし、それが変わりつつあります。世界中の政府がボタンのクリックではなく、実際の年齢確認を求めています。オンラインでお酒を買う時も、新しいアプリに登録する時も、特定のウェブサイトにアクセスする時も、まもなく年齢を実際に証明する必要があるかもしれません。",
        "p2": "これは単なるルールや規制の話ではありません。個人情報を守りながら、オンラインで自分が誰であるかを証明する方法についてです。年齢確認の仕組み、どんな方法があるのか、そして実際にプライバシーを守れる方法について知っておくべきことを解説します。",
        "img_alt": "Folioの年齢確認フロー：年齢確認画面、チェックリスト付き顔認証、パスポートと運転免許証の書類選択オプション",
        "h2_1": "年齢確認が厳格化する理由",
        "p3": "「クリックして確認」方式は実際には機能していませんでした。誰でも年齢を偽ることができ、誰もがそれを知っていました。現在、規制当局はギャンブルサイト、酒類配達、アダルトコンテンツ、そしてますますソーシャルメディアにも実際の確認を求めています。英国のオンライン安全法、EUのデジタルサービス法、米国各州の新法すべてが、チェックボックスではなく確実な確認方法を求めています。",
        "p4": "ユーザーにとっては、年齢制限のあるサービスへのアクセス時に手間が増えることを意味します。しかし、若者のオンライン保護が強化されることも意味します。課題は、大きなプライバシーリスクを生み出さず、正当なユーザーを排除しない確認方法を見つけることです。",
        "h2_2": "オンラインで年齢を確認する5つの方法",
        "p5": "<strong>自己申告</strong>は皆さんが慣れている方法です。ボタンをクリックするか生年月日を入力するだけ。速くて簡単ですが、何も証明しません。規制当局はこれを不十分として却下することが増えています。自己申告のみに依存しているサービスは、規制対象外の分野にいるか、リスクを取っているかのどちらかです。",
        "p6": "<strong>データベース照合</strong>は、信用情報機関や選挙人名簿などの既存記録と情報を照合します。氏名、住所、生年月日を入力すると、システムが実在する人物と一致するか確認します。信用履歴がある人には有効ですが、若年成人や新たにその国に来た人は確認できないことが多いです。",
        "p7": "<strong>書類確認</strong>は、身分証明書、パスポート、運転免許証をアップロードすることです。サービスが書類をスキャンし、生年月日を抽出し、顔写真と一致するか確認することも多いです。信頼性は高いですが、明らかなプライバシーの懸念があります。すべてのウェブサイトにパスポートを渡したいですか？",
        "p8": "<strong>顔ベースの年齢推定</strong>はAIを使って自撮り写真から年齢を推測します。書類をアップロードする必要はなく、システムは見た目で年齢が十分かどうかを推定するだけです。速くて身元は明かしませんが、精度は低いです。30歳なのに若く見えて拒否されたり、16歳なのに大人っぽく見えて通過したりすることがあります。",
        "p9": "<strong>再利用可能な年齢クレデンシャル</strong>はプライバシー重視の選択肢です。信頼できるプロバイダーで一度年齢を確認すると、名前や生年月日などの詳細を明かさずに「この人は18歳以上です」と証明するデジタルクレデンシャルを受け取れます。年齢を証明する必要があるたびに、その事実だけを共有します。",
        "h2_3": "知っておくべきプライバシーのトレードオフ",
        "p10": "不都合な真実があります。ほとんどの年齢確認は、あなたがアクセスしようとしているものの記録を作成します。アダルトサイトで年齢確認のためにパスポートをアップロードすると、そのサイトがあなたの身元と訪問を紐づけて保持することになります。データベース照合はログを作成します。顔スキャンでさえ保存される可能性があります。",
        "p11": "これがプライバシー提唱者が匿名の年齢クレデンシャルを推進する理由です。この方法では、確認プロバイダーは年齢を確認しますが、どのサービスにアクセスしているかは知りません。サービスはあなたが年齢要件を満たしていると確認しますが、あなたの身元は知りません。誰も全体像を把握できません。",
        "p12": "年齢確認方法を選ぶ際に考慮すべきこと：どんな情報を共有しているか？誰が保存するか？身元と行動を紐づけられるか？答えは方法によって大きく異なります。",
        "h2_4": "年齢確認が必要になる場面",
        "p13": "<strong>ギャンブルとゲーム</strong>は最も厳格な要件があります。ほとんどの国のオンラインカジノやベッティングサイトでは、年齢だけでなくプレイ前に身元確認が必要です。通常、書類確認と住所確認の両方が必要です。ルートボックスのあるビデオゲームもこれらのルールの対象になりつつあります。",
        "p14": "<strong>酒類・タバコの配達</strong>は決済時に確認が必要で、配達時にも必要なことが多いです。ワインが届いた時、配達員が渡す前に身分証明書をスキャンする必要があるかもしれません。事前確認することで、配達がスムーズになるサービスもあります。",
        "p15": "<strong>ソーシャルメディア</strong>は新たな戦場です。複数の国が子供を守るために主要プラットフォームでの年齢確認を推進しています。日常的なアプリを使うためだけに何百万人もの人々が身元確認を求められる可能性があるため、議論を呼んでいます。この行方がオンラインプライバシーの未来を形作ります。",
        "p16": "<strong>アダルトコンテンツ</strong>は最も強力な新法が適用される分野です。英国と米国のいくつかの州では、ポルノサイトに堅牢な年齢確認を義務付けています。単純な年齢ゲートではもはや対応できません。これがプライバシー保護型の確認方法の急速な開発を促進しています。ユーザーがこれらのサイトにパスポートをアップロードしたくないのは当然だからです。",
        "p17": "<strong>金融サービス</strong>はより広い本人確認の一部として年齢を確認します。銀行口座を開設したり暗号資産取引所に登録したりする際、年齢確認は本人確認と同時に自動的に行われます。別のステップとして意識することはほとんどありません。",
        "h2_5": "良い年齢確認とは",
        "p18": "優れた年齢確認システムにはいくつかの共通点があります。迅速であること、数日ではなく数秒で完了します。モバイル対応であること、ほとんどの人がそこにいるからです。アクセシブルであること、運転免許証や信用履歴がない人を排除しません。そして、必要なものだけを求め、データ収集を最小限に抑えます。",
        "p19": "プライバシーを重視するユーザーは、匿名の年齢クレデンシャルや顔ベースの推定を提供するサービスを探しましょう。これらはサービスに紐づいた身元の永続的な記録を作成せずに年齢を証明します。ギャンブルや金融サービスなどの高リスクな状況では、より徹底した確認が必要であり、関係するリスクを考えればそれが適切であることを理解しましょう。",
        "p20": "Folioはこれらすべての確認方法をサポートしています。企業にとっては、状況に応じて適切なアプローチを選択できることを意味します。規制が必要とする場合は徹底した確認を、プライバシーがより重要な場合は軽量な方法を。ユーザーにとっては、再利用可能なクレデンシャルを通じて1回の確認が複数のサービスで機能するため、要求されるたびにパスポートをアップロードする必要がありません。<0>Folioの年齢確認ソリューション</0>についてもっと詳しく。",
        "p21": "年齢確認はオンライン生活の標準的な要素になりつつあります。若者を保護しながら全員のプライバシーを尊重する技術は存在します。問題は、企業と規制当局がその両方のバランスを取るアプローチを選ぶか、不必要なプライバシーリスクを生み出す方法に妥協するかです。"
    },
    "albanian-diaspora-voter-registration": {
        "p1": "<strong>中央選挙管理委員会（CEC）</strong>と<strong>Folio Technologies</strong>のパートナーシップによるこのイニシアチブは、当初の登録目標10万人を300%以上超え、前回選挙の推定在外投票者参加と比較して<strong>525%増加</strong>を達成しました。",
        "p2": "「これはアルバニアの選挙にとって歴史的な瞬間です。初めて、アルバニア共和国外に居住する同胞市民が、住んでいる場所から投票する機会を得ることになります」と、<strong>イリルヤン・チェリバシ</strong>国家選挙委員長は述べました。「Folioとの協働は変革的な経験でした。彼らの革新的なアプローチと揺るぎないコミットメントは、有権者登録の目標達成を助けただけでなく、アルバニアと世界中でデジタルIDソリューションがどのように提供されるべきかの新しい卓越性の基準を設定しました。」",
        "h2_1": "国境のない民主主義の実現",
        "p3": "アルバニアには推定160万人の在外市民がおり、その多くが選挙参加に実務的・経済的な障壁に直面しています。2025年の国政選挙に向けて、CECは公開入札を通じてFolio Technologiesを選定し、安全でアクセスしやすく透明性の高い遠隔登録システムの開発と提供を依頼しました。",
        "p4": "このソリューションは<strong>Folio遠隔登録プラットフォームとデジタルウォレット</strong>を活用し、モバイルとWebチャネルを通じてシームレスな有権者登録体験を提供しました。本人確認、住所検証、登録状況を追跡するためのデジタル有権者カードが含まれています。",
        "p5": "イニシアチブのハイライト：",
        "list1_item1": "<strong>作成されたプロファイル総数</strong>：365,166件",
        "list1_item2": "<strong>提出された申請</strong>：294,155件",
        "list1_item3": "<strong>承認された登録</strong>：245,975件",
        "list1_item4": "<strong>主要な登録チャネル</strong>：",
        "list1_item4_sub1": "モバイルアプリ：49%",
        "list1_item4_sub2": "モバイルWeb：46%",
        "list1_item4_sub3": "デスクトップ：5%",
        "h2_2": "主な機能とソリューション",
        "p6": "<strong>スムーズなユーザー体験：</strong>Folioプラットフォームにより、市民は生体認証とリアルタイムの申請状況更新を通じて、あらゆるデバイスで安全かつ簡単に登録を完了できました。",
        "p7": "<strong>オムニチャネルアクセシビリティ：</strong>システムはモバイルとデスクトップの両方に対応し、ほとんどのユーザーがFolio Walletを選択しました。公式登録カードで申請のライブステータスを確認できます。",
        "p8": "<strong>高信頼性の本人確認：</strong>Folioは顔認識、生体検知、政府発行書類との照合、AIによる書類処理を組み込み、正当性を確保しました。",
        "p9": "<strong>設計によるデータ保護：</strong>先進的なエッジベースの暗号化により、すべての個人データは政府管理のインフラ内に保持され、市民のプライバシーが守られました。",
        "h2_3": "在外市民の声",
        "blockquote": "「オンラインプラットフォームのおかげで、アルバニアに戻ることなく投票登録ができました。簡単で安全でした」とイタリア在住の登録者は語りました。",
        "p10": "CECプロジェクトリードの<strong>ヨナ・ヨシフィ</strong>氏は次のように付け加えました。「Folioの専門知識は、私たちの厳格な要件を満たす安全で使いやすいプラットフォームの開発に不可欠でした。」",
        "h2_4": "グローバルなデジタル民主主義のモデル",
        "p11": "アルバニアの在外投票者登録の成功により、Folioは堅牢な技術プラットフォームを提供しただけでなく、国際的なデジタル選挙権の新しいベンチマークを作りました。このイニシアチブは、政府がセキュアでモバイルファーストのテクノロジーを通じて世界中の市民と効果的に関わる方法を示しています。",
        "h2_5": "Folio Technologiesについて",
        "p12": "Folioは次世代のデジタルIDおよびクレデンシャルプラットフォームであり、公共・民間セクター全体でセキュアでユーザー管理のIDサービスを実現します。<0>Folioのデジタルウォレットアプリ</0>はGoogle Playで4.6つ星、App Storeで4.8つ星の評価を受けており、世界120か国以上で利用されています。"
    },
    "app-in-the-air-alternative": {
        "p1": "2024年9月、App in the Airは突然サービスを終了しました。予告なし。移行手段なし。ただサービス終了の通知だけがあり、何年も頼りにしてきた何百万人もの旅行者が突然アプリを失いました。そのひとりだったなら、あの気持ちを覚えているでしょう。すべてのフライト記録、すべての履歴が消えてしまいました。",
        "p2": "App in the Airはシンプルだが価値あることをしていました。メールを監視し、フライト確認を見つけ、旅程を自動で作成。ゲート変更を通知。遅延を警告。搭乗券のバーコードを追跡し、メールを探し回ることなく搭乗できました。頻繁に飛行機を利用する人にとって、パーソナルトラベルアシスタントがいるようなものでした。",
        "p3": "今はなくなり、ほとんどの代替アプリはポイントを外しています。シンプルすぎるか（フライトだけのカレンダー）、複雑すぎるか（フライトが時間通りかを知りたいだけなのにフル機能の旅行プランニングスイート）。<0>Folio Wallet</0>は異なるアプローチを取ります。書類から始めます。",
        "h2_1": "Folioの違い",
        "p4": "Folioの発想は、フライト追跡は旅行の一部に過ぎないということです。ホテルの確認書、電車のチケット、イベントパス、レンタカーのバウチャー、パスポートのコピー、旅行保険、ワクチン接種記録もあります。App in the Airはフライトを担当していました。それ以外はすべて、バラバラのメール、PDF、スクリーンショットの中にありました。",
        "p5": "Folioはすべてを保存します。メールから搭乗券をインポートするか、確認メールを転送。パスポートはスキャンして追加。旅行保険のPDFをドロップイン。すべてが1か所に集まり、自動で整理されます。フライト、電車、ホテルが日付順のタイムラインに表示されます。手動入力なし。アプリ間で詳細をコピーする必要もありません。",
        "p6": "共有フォルダがグループ旅行の問題を解決します。家族旅行用のフォルダを作成し、全員を招待すれば、すべての書類が同期されます。誰かのフライトが変わったら、全員に表示されます。ホテルの確認書が届いたら、チェックイン時に必要な人が見られます。",
        "h2_2": "ライブフライト更新が近日公開",
        "p7": "Folioがまだできないことが1つあります。リアルタイムのフライト追跡です。App in the Airユーザーが最も恋しがる機能、遅延、ゲート変更、到着時刻の通知。それが変わります。Folioにライブ更新が登場します。こんな感じになります。",
        "img_alt": "Folioのフライトチケットとライブ更新：リアルタイムの出発・到着時刻、ゲート情報、ステータス",
        "p8": "搭乗券にはライブステータスが直接表示されます。出発・到着時刻がリアルタイムで更新され、ゲート情報は割り当てられ次第表示、定刻か遅延かも明確に表示されます。ゲート到着の推奨時刻で、いつゲートに向かうべきか正確にわかります。別のアプリを確認したり、航空会社のウェブサイトを探す必要はありません。",
        "h2_3": "セキュリティが思っている以上に重要な理由",
        "p9": "App in the Airはフライト確認を解析するためにメールにアクセスしていました。サービス終了時、その接続は...止まっただけです。しかし、旅行データはすでに彼らのサーバーを通過していました。",
        "p10": "Folioは異なります。書類はデバイスを離れる前に暗号化されます。私たちは読むことができません、たとえ読みたくても。暗号化キーはあなただけが持つパスキーまたはリカバリーコードから派生します。もしFolioがサービスを終了しても、書類は暗号化されたまま、あなたのキーなしでは誰にも読めません。",
        "p11": "特に旅行書類にとって、これは重要です。パスポートのコピー、IDスキャン、ビザ書類。これらはまさに身元詐欺師が探しているものです。メールアカウントや様々なアプリに散らばっていることはリスクを生みます。1か所で暗号化され、あなただけが管理するキーで保護されていれば、そのリスクはなくなります。",
        "h2_4": "乗り換えの方法",
        "p12": "App in the Airから移行する場合、現実を言いましょう。古いデータはインポートできません。サービスとともに消えました。でも、より良い習慣で新たに始められます。次のフライト確認をFolioに転送しましょう。パスポートをスキャン。旅行保険を追加。数回の旅行で、完全で安全な旅行書類コレクションができあがります。",
        "p13": "タイムラインは自動で構築されます。追加したフライト、電車、ホテル、イベントすべてが時系列で表示されます。旅行中にFolioを開けば、次に何があるか正確にわかります。タップして搭乗券を表示。スワイプしてホテルの確認書をチェック。すべてオフラインで動作するので、空港のWiFi問題で困ることはありません。",
        "p14": "App in the Airは、旅行者が書類を整理してアクセスできるようにしたいと証明しました。Folioはさらに進んでいます。フライトだけでなく、すべて。整理されているだけでなく、安全。そしてまもなく、保存されているだけでなく、ライブ更新も。App in the Airが提供していたものを恋しく思うなら、<0>Folio</0>が頻繁に飛行機を利用する人の新しい着陸地点です。"
    },
    "apple-gift-card-add-to-wallet": {
        "p1": "Appleギフトカードをもらって、iPhoneのウォレットアプリに追加してすぐに使えるようにしたいですよね。良いニュース：約30秒で完了します。注意点：Appleギフトカードは想像と違う仕組みで動作します。正確な追加方法と、ギフトカードがAppleのシステムに対応しない場合の対処法を説明します。",
        "h2_1": "AppleギフトカードをApple Walletに追加する方法",
        "p2": "Appleギフトカードは、Apple Wallet内に表示されるAppleアカウント残高に追加できます。手順は以下の通りです。",
        "p3": "<strong>ステップ1：</strong>iPhoneでApp Storeを開きます。右上のプロフィールアイコンをタップします。",
        "p4": "<strong>ステップ2：</strong>「ギフトカードまたはコードを使う」をタップします。カメラでカードをスキャンするか、コードを手動で入力します。",
        "p5": "<strong>ステップ3：</strong>チャージが完了すると、残高がAppleアカウントに追加されます。ウォレットアプリを開くと、他のカードと一緒にAppleアカウント残高が表示されます。",
        "p6": "この残高はApp Storeでの購入、Apple Music、iCloudストレージ、Apple Storeでの購入に使えます。支払い時には、他の支払い方法に請求される前にAppleアカウント残高が自動的に使用されます。",
        "h2_2": "Apple Walletが受け付けないもの",
        "p7": "ここが難しいところです。Apple WalletはAppleアカウント残高を保存しますが、他の小売店のギフトカードは受け付けません。スターバックスのギフトカード、Amazonカード、イオンカードなどは、Apple Walletに追加する方法がありません。スクリーンショット、カメラロールの写真、または物理カードを持ち歩くしかありません。",
        "p8": "Apple関連のカードでも混乱を招くものがあります。Apple Storeギフトカード（ハードウェア用の物理カード）はデジタルAppleギフトカードと同じように動作します。しかし、Appleで購入した他の小売店向けのサードパーティギフトカードは、各小売店のシステムに従います。",
        "h2_3": "Folioですべてのギフトカードを管理",
        "p9": "<strong>Folio</strong>はApple Walletの制限を解決します。Appleだけでなく、あらゆる小売店のギフトカードを保存できます。Amazon、スターバックス、百貨店、家電量販店、レストランチェーン、すべてを1か所に追加できます。アプリはiOSとAndroidの両方で動作するので、1つのエコシステムに縛られません。",
        "img_alt": "Folioアプリのギフトカード画面：バーコード、非表示のPINコード、残高追跡、共有・整理オプション",
        "p10": "Folioへのギフトカード追加は数秒です。+アイコンをタップし、任意のドキュメントを選択、カメラでカードをスキャンするか、既存の写真を選ぶか、詳細を手動で入力します。Folioはバーコードを自動抽出するので、会計時に表示できます。有効期限を設定すれば、期限前にリマインダーが届き、忘れたカードで価値を失うことはありません。",
        "p11": "セキュリティがFolioと写真での保存との違いです。すべてがエンドツーエンドで暗号化され、パスキーと生体認証で保護されています。ギフトカードのPINは必要になるまで非表示のままです。スマートフォンを紛失しても、カードは保護されたままです。<0>iOSとAndroidで無料で利用可能。</0>",
        "h2_4": "Appleギフトカードの問題解決",
        "p12": "Appleギフトカードがチャージできない場合、いくつかの点を確認してください。まず、コードを正しく入力しているか確認します。カード番号ではなく、裏面の16文字のコードです。次に、設定→自分の名前→支払いと配送でAppleアカウント残高を確認し、カードがすでにチャージ済みでないか確認します。また、iOSが最新であることを確認してください。古いバージョンにはチャージのバグがあることがあります。",
        "p13": "使っていないのにすでにチャージ済みと表示されるカードについては、購入証明を持ってAppleサポートに連絡してください。ギフトカード詐欺は存在し、受け取る前に不正利用されたカードをAppleが調査できます。",
        "p14": "結論：Appleギフトカードは、保存されたカードではなくアカウント残高になることを理解すれば、Apple Walletでうまく扱えます。それ以外のものについては、Folioがどの小売店が発行したかに関係なく、すべてのギフトカードを整理し、安全に、すぐに使える状態に保ちます。"
    },
    "best-apps-to-plan-travel": {
        "p1": "「ベスト旅行アプリ」で検索すると、20以上のおすすめリストが見つかります。全部ダウンロードして、使うのは2つくらい、旅行後に残りを削除。実際には最大4〜5個のアプリがあれば十分で、それぞれが1つの問題をうまく解決します。必要な時期別に本当に役立つものを紹介します。",
        "h2_1": "やりたいことを計画するなら：Wanderlog",
        "p2": "<strong>Wanderlog</strong>は最高の無料トリッププランナーです。目的地、レストラン、アクティビティを追加。地図上ですべてを見て日程を最適化。旅行仲間と共有して、自分のアイデアを追加してもらえます。計画しながら予算も追跡できます。",
        "p3": "制限：Wanderlogは何をするか決めるのには優れていますが、「搭乗券はどこ？」問題は解決しません。予約後にチケットを保存する場所は別に必要です。",
        "h2_2": "お得な情報を探すなら：Google Flights",
        "p4": "<strong>Google Flights</strong>はフライト検索で無敵です。柔軟な日程カレンダーで、最安の日が一目でわかります。価格追跡で運賃が下がると通知。「探索」機能で予算内で行ける場所を表示します。",
        "p5": "実際の予約にはHopperやKayakなどの専用予約アプリはスキップしましょう。価格でGoogle Flightsを上回ることはほとんどなく、「価格予測」はサイエンスというよりマーケティングです。Google Flightsで最良のオプションを見つけて、航空会社から直接予約しましょう。",
        "h2_3": "チケットと書類の保存なら：Folio",
        "p6": "<strong><0>Folio</0></strong>は最も一般的な旅行の不満を解決します。必要な時にチケットを見つけること。確認メールを転送、PDFをインポート、紙のチケットを撮影。Folioが日付、時間、場所を抽出し、自動でタイムラインを作成します。",
        "p7": "ゲートでは搭乗券がワンタップ。ホテルでは確認書がすぐそこに。バスチケットのバーコード、コンサートのQRコード、すべてオフラインで動作します。グループ旅行では、共有フォルダで全員が同じ書類にアクセスできます。",
        "img_alt": "Folioアプリの旅程タイムライン、バーコード付きバスチケット、QRコード付きイベントチケット",
        "h2_4": "フライト追跡なら：Flighty（かもしれない）",
        "p8": "<strong>Flighty</strong>は本当に印象的です。搭乗機がどこにいるかを表示し、航空会社より先に遅延を予測し、ゲート変更をリアルタイムで追跡します。インターフェースは美しく、データはほとんどの航空会社アプリより速いです。",
        "p9": "正直な評価：年間50ドルかかります。年10回以上飛ぶなら、早期の遅延警告は価値があります。年2回しか飛ばないなら、航空会社のアプリを使いましょう。無料で、たまに旅行する人には十分です。",
        "h2_5": "スキップすべきもの",
        "p10": "<strong>TripAdvisor</strong>は10年前は必須でした。今はGoogleマップにほぼすべてのレビュー、写真、評価があります。別のアプリは不要です。",
        "p11": "<strong>オールインワンの旅行アプリ</strong>はプランニング、予約、書類、追跡をすべて処理すると約束します。すべてをそこそこやりますが、どれも優れていません。1つのことに優れた専門アプリを使う方がよいです。",
        "p12": "<strong>ほとんどのホテル予約アプリ</strong>。Booking.comやHotels.comにはアプリがありますが、ウェブサイトで十分です。旅行でホテルを予約するのはせいぜい2回。オプションを比較するにはウェブサイトの方が向いています。",
        "h2_6": "ミニマルなセットアップ",
        "p13": "ほとんどの旅行には：計画にWanderlog、お得情報探しにGoogle Flights、チケット保存にFolio、チェックインに航空会社のアプリ。4つのアプリ。それだけ。頻繁に飛行機を利用するならFlightyを追加、ナビゲーションにGoogleマップ。20個のアプリは不要です。実際に抱えている問題を解決する適切な4〜5個が必要です。"
    },
    "best-digital-wallet-apps-in-canada": {
        "p1": "カナダ人は優れたデジタルウォレットオプションにアクセスできます。その多くはカナダ市場向けに特化されています。銀行間の即時送金から主要都市での交通機関のシームレスな支払いまで、適切なアプリの組み合わせで日常生活を簡素化できます。カナダで利用できる最も便利なデジタルウォレットアプリを紹介します。",
        "h2_1": "INTERAC e-Transfer",
        "p2": "<strong>INTERAC e-Transfer</strong>はカナダでの送金に欠かせないソリューションです。すべての主要カナダ銀行がサポートしており、メールアドレスまたは電話番号だけで銀行口座間の即時送金が可能です。ルームメイトと家賃を分割したり、友人にお金を返したり、家族に送金したり、e-Transferが安全に処理します。ほとんどの送金は数分で完了し、多くの銀行が自動入金を提供しているため、受取人はセキュリティの質問に答える必要さえありません。年間9億以上の取引が処理されており、カナダ人のお金の扱い方の重要な一部になっています。",
        "h2_2": "交通機関にはPresto",
        "p3": "<strong>Presto</strong>はグレータートロント・ハミルトン地域、オタワ、その他のオンタリオ地域で使用されている交通機関の支払いシステムです。本当の便利さはPrestoカードをApple WalletまたはGoogle Walletに追加することで生まれます。リンクすると、物理カードを持ち歩かずに、iPhone、Apple Watch、またはAndroidスマートフォンで改札やバスのリーダーにタッチできます。残高は自動的に同期され、スマートフォンから直接チャージできます。トロントとオタワの通勤者にとって、この統合は持ち歩くカードが1枚減り、乗車がより速くなることを意味します。",
        "h2_3": "国境を越えた支払いにはWise",
        "p4": "<strong>Wise</strong>は定期的に米ドルやその他の通貨を扱うカナダ人にとって不可欠です。アメリカのクライアントに請求するフリーランサーでも、米国の小売業者から買い物をしたり、海外の家族に送金したりする場合でも、Wiseは従来の銀行よりもはるかに良い為替レートを提供します。アプリにはCAD、USD、EUR、その他数十の通貨を保持できるマルチカレンシーアカウントが含まれています。海外で支払う際に実際の為替レートで自動的に変換するWiseデビットカードも取得できます。銀行の両替手数料で損をするのにうんざりしている人には、Wiseは実用的な代替手段です。",
        "h2_4": "書類保存にはFolio",
        "p5": "<strong>Folio</strong>は別の種類のデジタルウォレットニーズを扱います。重要な書類を安全に保存すること。カナダ人は健康カード、運転免許証、パスポート、保険証券のデジタルコピーを1か所にまとめて保管できます。アプリはエンドツーエンド暗号化を使用するため、書類はプライベートに保たれます。共有フォルダで必要な時に家族と旅行書類や保険カードを安全に共有できます。紙のコピーを持ち歩かずに重要な書類にすばやくアクセスしたい人に、Folioは安全なソリューションを提供します。<0>iOSとAndroidで利用可能。</0>",
        "h2_5": "Apple WalletとGoogle Wallet",
        "p6": "<strong>Apple Wallet</strong>と<strong>Google Wallet</strong>はカナダでの非接触決済の基盤として機能します。どちらもタッチ決済を受け付けるほぼすべての小売店でのタップ決済をサポートし、どちらもPrestoと交通機関で連携しています。Apple WalletはiPhoneとApple Watch間でシームレスに動作し、Google WalletはAndroidスマートフォンとWear OSデバイスをカバーします。支払い以外にも、両アプリは搭乗券、イベントチケット、ポイントカードを保存します。ほとんどのカナダ人にとって、この2つのアプリのどちらかが日常の支払いニーズの大部分を処理します。",
        "p7": "カナダ人に最適なアプローチは複数のウォレットを一緒に使うことが多いです。支払いと交通機関にはApple WalletまたはGoogle Wallet、他のカナダ人への送金にはINTERAC e-Transfer、外貨を含むものにはWise、重要な書類をアクセスしやすく保つにはFolio。各アプリは特定のことに優れており、一緒に使えばあなたが遭遇するほぼすべての状況をカバーします。"
    },
    "best-document-scanning-apps": {
        "p1": "リスボンのレンタカーカウンターにいます。パスポートと運転免許証のコピーが必要だと言われます。物理的な書類は手元にありますが、記録用のスキャンが欲しいとのこと。レンタカーが待っている間にコピーショップを探すことに。このシナリオはホテルのチェックイン、ビザ申請、アパート賃貸、保険請求で繰り返されます。解決策は簡単です。必要になる前に重要な書類をスキャンしておくことです。",
        "p2": "すべてのスマートフォンは写真を撮れますが、書類の写真はスキャンではありません。影があり、遠近法の歪みがあり、コントラストが悪い。適切なスキャンアプリは書類の端を検出し、角度を補正し、照明を調整し、オフィスのスキャナーから出てきたようなきれいなPDFを作成します。この違いは、保険証書の細かい文字を読んだり、パスポートの詳細を確認したりする必要がある時に重要です。",
        "p3": "異なる書類には異なるアプリが必要です。パスポートには暗号化された安全な保存が必要です。レシートは経費追跡のために整理する必要があります。ホワイトボードの写真は編集可能なテキストにする必要があります。各状況で実際に機能するものを紹介します。",
        "h2_1": "パスポート、身分証明書、機密文書に",
        "p4": "パスポートをスキャンすると、身元詐欺に使われる可能性のあるファイルを作成しています。セキュリティはオプションではありません。スキャンアプリにはエンドツーエンド暗号化、生体認証、理想的にはアプリプロバイダーでさえファイルにアクセスできないゼロナレッジアーキテクチャが必要です。",
        "img_alt": "Folioアプリのパスポートスキャン画面：スイスのパスポートとガイダンステキスト「パスポートの写真ページをスキャンしてください。明るい場所と無地の暗い背景を使用してください。」",
        "p5": "<0>Folio</0>は身分証明書のために特別に設計されています。パスポートをスキャンするとアプリが自動的に書類タイプを認識し、名前、国籍、書類番号、有効期限を抽出し、AES-256暗号化ですべてを保存します。パスポートが6か月後に期限切れになると、リマインダーが届きます。ホテルにコピーを共有する必要がある時は、閲覧後に無効になるセキュアリンクを生成できます。運転免許証、マイナンバーカード、ビザ、保険証にも同じことが当てはまります。すべてがカテゴリ別に整理され、海外でデータがなくてもオフラインでアクセス可能です。",
        "h2_2": "仕事やビジネス文書に",
        "p6": "<strong>Adobe Scan</strong>はプロフェッショナルな用途で最高品質のスキャンを作成します。OCRは十分正確で、スキャンした契約書を完全に検索可能にします。スキャンはAdobe Acrobatと直接連携して編集、署名、コメントができます。法的文書、正式な契約書、または洗練された見た目が必要なものを扱う場合、Adobe Scanは専用のオフィススキャナーに匹敵する結果を提供します。無料版でほとんどのニーズに対応。有料版ではストレージと高度な編集機能が追加されます。",
        "p7": "<strong>Microsoft Lens</strong>はオフィスワークフローで輝きます。会議後にホワイトボードをスキャンしてWordで編集可能なテキストに変換。手書きのメモを撮影して検索可能な文書に変換。すべてがOneDriveに自動同期され、Teams、Outlook、その他のMicrosoft 365と連携します。すでにMicrosoftエコシステムにいる人には、Lensは無料でシームレスです。",
        "h2_3": "レシートや日常のスキャンに",
        "p8": "<strong>Genius Scan</strong>は1つのことをうまくやります。高速できれいなPDF作成。レシート、書類、メモにカメラを向けると、アプリが自動エッジ検出で即座にキャプチャします。アカウント不要、複雑な機能のナビゲートも不要。好みのクラウドサービスにエクスポート。たまにスキャンして機能より簡潔さを求める人に、Genius Scanは邪魔になりません。",
        "p9": "<strong>CamScanner</strong>は頻繁なスキャンにより多くの整理機能を提供します。バッチスキャンで複数ページの文書を素早く処理。内蔵の注釈機能で共有前にスキャンにマークアップ。アプリは何年も前からあり、日常のスキャンニーズを確実に処理します。無料版あり、追加ストレージには有料アップグレード。",
        "h2_4": "適切なアプリの選び方",
        "p10": "最もよくスキャンする書類が選択を決めるべきです。頻繁に旅行し、本当のセキュリティでどこでもパスポート、ビザ、保険にアクセスする必要があるなら、Folioは身分証明書用に設計された暗号化ストレージとスキャンを組み合わせています。契約書や法的文書をプロフェッショナルに扱うなら、Adobe ScanのクオリティとAcrobat連携はエコシステムへの投資を正当化します。仕事でMicrosoft 365中心に暮らしているなら、Lensは別のアプリを管理せずに統合できます。たまにレシートをスキャンするだけなら、Genius Scanはシンプルで無料です。",
        "p11": "ほとんどの人は2つのアプリの恩恵を受けます。適切な暗号化を持つ機密身分証明書用のアプリと、セキュリティより便利さが重要な日常のスキャン用のアプリです。弱いセキュリティの汎用アプリに保存されたスキャン済みパスポートは負債です。食料品のレシートには軍事グレードの保護は不要です。スキャンするものに合わせてアプリを選べば、誰かが求めた時に正確に必要な書類が利用可能になります。"
    },
    "the-best-event-ticket-apps": {
        "p1": "会場の入り口にいます。列が動いています。メールで「チケット」を検索すると47件の結果。必要なのはどれでもない。「コンサート」で試すと、去年のショーが見つかる。後ろの人がため息をつく。スクリーンショットを必死にスクロールして、別のメールアカウントにあるかもしれないと思い出す。",
        "p2": "これが起こるのは、チケットが十数か所に断片化しているからです。そしてこれを解決すると主張するすべてのアプリが、実際には状況を悪化させています。",
        "h2_1": "断片化問題",
        "p3": "チケットが実際にどこにあるか見てみましょう。コンサートはTicketmasterアプリにあるが、他の場所にエクスポートできない。カンファレンスのバッジはメールのPDFで届いた。テーマパークはページの真ん中にバーコードが埋もれた予約確認を送ってきた。劇場はスクリーンショットをメールで送った。スポーツの試合は一度だけダウンロードしたチーム専用アプリにある。",
        "p4": "各チケットは自分のサイロにロックされています。必要な時、どのサイロにあるか覚えて、正しいアプリやメールを開き、列の人が我慢を失う前に見つかることを祈るしかありません。",
        "h2_2": "各アプリが実際にやっていること",
        "p5": "<strong>TicketmasterとEventbrite</strong>はチケットを保存しますが、それぞれを通じて購入したチケットだけ。劇場のチケットやカンファレンスバッジは追加できません。彼らはまずチケット販売者であり、オーガナイザーは二の次です。複数のソースから購入すれば、複数のアプリが必要です。",
        "p6": "<strong>Apple WalletとGoogle Wallet</strong>は互換性のあるチケットには素晴らしく機能します。ロック画面からでもダブルタップでアクセス可能。問題：多くのイベントがウォレット統合をサポートしていません。そのテーマパークのPDFはApple Walletに入りません。ほとんどのカンファレンスバッジや小規模会場のチケットも同様です。",
        "p7": "<strong>スクリーンショットとメール</strong>は技術的には機能しますが、検索不可、整理されておらず、失くしやすい。3か月後、そのコンサートチケットがスクリーンショットだったか、PDFだったか、誰かから転送されたものだったか覚えていないでしょう。",
        "h2_3": "すべてを一か所に",
        "p8": "<0>Folio</0>はどこからでもチケットを取り込めます。メールを転送、PDFをアップロード、紙のチケットを撮影。イベント名、日付、会場、座席情報、バーコードを抽出します。すべてが日付順のタイムラインに表示されます。",
        "img_alt": "Folioアプリのイベントチケット：QRコード付きLa Perle by Dragoneとバーコード付きPortAventuraテーマパークチケット",
        "p9": "会場入り口に立って、1つのアプリを開きます。チケットは日付順にソートされています。今日のイベントがトップにあります。タップ。バーコードやQRコードがすぐそこに、スキャン可能な状態で。メールを検索する必要なし。どのアプリで購入したか覚える必要なし。スクリーンショットを必死にスクロールする必要なし。",
        "p10": "テーマパークや複数日のイベントでは、すべての詳細が一目でわかります。有効日、年齢カテゴリ、会場住所。コンサートや劇場では、座席情報とチケットクラスが目立つように表示されます。必要な場合は元のPDFや画像が添付されていますが、重要なものはすべて抽出済みなのでほとんど必要ありません。",
        "p11": "実用的な違い：5つのアプリと3回のメール検索の代わりに、1つのタイムラインがあります。今夜のコンサート、来週のカンファレンス、来月のテーマパーク旅行、すべて同じ場所に。オフラインでも動作するので、チケットを見せる必要がある時に会場のWiFiに依存しません。"
    },
    "best-gift-card-wallet-apps": {
        "p1": "レジにいます。おばさんが去年のクリスマスにくれた50ドルのスターバックスカードを使う準備ができています。ウォレットアプリを開き、何十枚ものカードをスクロールして気づきます。2週間前に期限切れ。残高は消えました。これは誰もが認める以上に頻繁に起こります。何十億ドル相当のギフトカードが毎年未使用のまま。使いたくないからではなく、存在を忘れたり期限を見失ったりするからです。",
        "p2": "解決策は簡単です。実際に使う助けになるアプリにギフトカードを保存すること。ただし、すべてのウォレットアプリが同じではありません。ギフトカードをポイントプログラムや支払い方法の中に埋めてしまうものもあります。有効期限リマインダーがまったくないものもあります。何を探すべきか、どのアプリが最も優れているかを紹介します。",
        "h2_1": "良いギフトカードウォレットの条件",
        "p3": "優れたギフトカードアプリには3つの機能があります。第一に、簡単な登録。カメラでカードをスキャン、写真をインポート、または番号を手動入力できるべきです。第二に、有効期限追跡。アプリはカードが期限切れになる前に警告すべきで、理想的には実際に使う時間が十分あるタイミングで。第三に、素早いアクセス。レジにいる時、バーコードやカード番号は5タップではなく2タップで必要です。",
        "p4": "セキュリティも重要です。ギフトカードは基本的に現金です。誰かがカード番号とPINを手に入れれば、気づく前に残高を使い切ることができます。良いウォレットアプリは暗号化とデバイスベースの認証でカードを保護するので、スマートフォンを紛失しても、ギフトカードは安全なままです。",
        "h2_2": "ギフトカード保存に最適なアプリ",
        "p5": "<strong>Folio</strong>はギフトカードをファーストクラスの市民として扱います。+アイコンをタップし、任意のドキュメントを選択、カメラでスキャン、既存の写真を選択、PDFをインポート、または詳細を手動入力してカードを追加。追加後、有効期限を設定し、期限が近づくとリマインダーを受け取れます。すべてがエンドツーエンドで暗号化され、パスキーと生体認証で保護されています。",
        "img_alt": "Folioアプリのギフトカード：バーコード、非表示コード、100ドル残高、ラベルで共有・整理するオプション付きAmazonギフトカード",
        "p6": "Folioを際立たせるのは整理機能です。ギフトカードは他の重要なアイテムと一緒に：決済カード、身分証明書、保険書類、イベントチケット。店舗やシーンごとにカードをグループ化するフォルダを作成できます。ターゲットにいる時、ターゲットのギフトカードがすぐに見える。今日使わないスターバックスやAmazonカードの下に埋もれていません。共有フォルダで、スクリーンショットをやり取りせずに家族に家庭用ギフトカードへのアクセスを与えられます。<0>iOSとAndroidで無料で利用可能。</0>",
        "p7": "<strong>Stocard</strong>はポイントカードアプリとして始まりましたが、ギフトカードも扱えます。インターフェースはクリーンで、スキャンはうまく機能し、ほとんどの主要小売店は自動認識されます。欠点：Stocardはポイントプログラムとショッピングオファーに重点を置いているため、シンプルなギフトカード保存だけを求めると体験が雑然とします。有効期限リマインダー機能もなく、デジタルでギフトカードを追跡する主な目的が達成されません。",
        "p8": "<strong>Apple Wallet</strong>は参加小売店からのギフトカードを受け付けますが、リストは限られています。店舗が適切な.pkpassファイルを発行していれば追加できます。そうでなければ、追加は不可。ギフトカード番号を手動入力したり物理カードをスキャンする方法はありません。互換性のあるデジタルギフトカードを受け取るiPhoneユーザーには、シームレスに機能します。それ以外の人には、完全なソリューションではありません。",
        "p9": "<strong>Google Wallet</strong>にも同様の制限があります。サポート対象の小売店からのギフトカードを保存し、簡単な支払いのためにGoogle Payと統合します。機能する時の体験はスムーズですが、カバレッジは一貫していません。多くの小規模小売店やレストランチェーンはサポートされておらず、コレクションにギャップが残ります。",
        "p10": "<strong>Gyft</strong>は異なるアプローチを取ります。主にギフトカードを購入、送信、保存するマーケットプレイスです。デジタルギフトカードを頻繁に購入するなら、Gyftはそれらを整理してすぐに使える状態に保ちます。アプリは特定の購入に対してディールやキャッシュバックも提供します。制限は、Gyftがそのプラットフォームで購入したカードで最もうまく機能すること。既存の物理ギフトカードを追加することは可能ですが、アプリの強みではありません。",
        "h2_3": "ギフトカードを最大限に活用する",
        "p11": "どのアプリを選んでも、いくつかの習慣が役立ちます。受け取ったらすぐにギフトカードを追加し、「後で」登録して忘れないように。アプリがサポートしていれば有効期限リマインダーを設定するか、サポートしていなければカレンダーイベントを追加。買い物に行く前にコレクションを確認し、特にあまり行かない店は要チェック。誕生日にもらった25ドルの書店カードが、ついにあの本を買うきっかけになるかもしれません。",
        "p12": "ほとんどの人にとって、Folioは簡単な登録、有効期限追跡、整理の最良の組み合わせを提供します。ギフトカードだけでなく、すべての重要なカードと書類を1か所の安全な場所に保管したい人向けに設計されています。決済にすでにApple WalletやGoogle Walletを使っていて、ギフトカードサポートだけが必要なら、StocardやGyftがギャップを埋められます。最悪の選択肢はアプリをまったく使わず、引き出しの中で忘れ去られて期限切れになるギフトカードを放置することです。"
    },
    "best-google-wallet-alternatives": {
        "title": "2025年にインストールすべきGoogle Walletの代替アプリ",
        "description": "Google Walletは素晴らしいですが、それだけでは不十分です。Walletのギャップを埋める7つのパワフルな代替アプリを発見：安全な書類保存、マルチカレンシー決済、自動旅程計画。",
        "p1": "バルセロナのホテルにチェックインしています。受付がパスポートのコピーを求めます。Google Walletを開き、搭乗券やポイントカードをスクロールして気づきます。パスポートがない。Google Driveのどこかにある12MBのPDFか、3か月前にスキャンした時のメールにあるかもしれない。後ろの列が長くなる中、5分間探し続けます。",
        "p2": "これがGoogle Walletが約束することと実際にできることのギャップです。非接触決済は完璧に機能します。搭乗券はGmailから自動同期。でも、1ページのパスや決済カードを超えるものが必要になった瞬間、自力で対処することになります。Google Walletは複数ページの書類を保存できません。パスポートの期限切れを知らせてくれません。旅行仲間とホテルの確認書を共有できません。そして海外では、銀行が請求する為替レートは支払い後に初めてわかります。",
        "p3": "解決策はGoogle Walletを捨てることではありません。Walletが無視する問題をそれぞれ解決する専門アプリをその周りに重ねることです。2025年にインストールする価値のある代替アプリを、実際に何を解決するかで整理して紹介します。",
        "h2_1": "Google Walletが保存を拒否する書類に",
        "p4": "<strong>Folio</strong>はGoogle Walletが扱わないすべてを処理します。パスポート、ビザ、保険証書、運転免許証、医療記録、ワクチン接種証明書。書類を撮影するとFolioが自動でデータを抽出し、エンドツーエンド暗号化で保存します。パスポートが6か月後に期限切れになると通知が届きます。レンタカー会社に保険の詳細を共有する必要がある時は、閲覧後に無効になるセキュアリンクを生成できます。",
        "img_alt1": "Folioアプリ：抽出されたデータ付きパスポート、BBVA決済カード詳細、ホテル予約とフライトチケット付きの旅程タイムライン",
        "p5": "違いは旅行時に明らかになります。Google Walletは搭乗券を表示します。Folioは旅行全体を表示します。フライト、ホテル確認書、サグラダ・ファミリアのチケット、次の目的地への電車、すべてが時系列で。どのアイテムをタップしてもバーコードやQRコードがスキャン可能な状態で表示。書類はデバイス上にあり電波が必要なクラウドではないので、すべてオフラインで動作します。<LocalizedLink>iOSとAndroidで無料で利用可能。</LocalizedLink>",
        "h2_2": "国境を越えるお金に",
        "p6": "<strong>Wise</strong>は隠れた手数料問題を解決します。海外でGoogle Walletをタップすると、銀行は自分に有利なレートで通貨を変換し、損害は数日後の明細で初めてわかります。Wiseは支払い前に正確な為替レートを表示し、透明な手数料（通常0.35-0.5%）を請求し、40以上の通貨で残高を保持できます。ユーロで支払われてポンドで使うなら、商人が要求する時ではなくレートが良い時に変換できます。フリーランサーやリモートワーカーは複数国のローカル銀行詳細を取得でき、クライアントは国際送金手数料なしで支払えます。",
        "p7": "<strong>Revolut</strong>はさらに進んで、通貨両替を完全な銀行アプリとバンドルします。マルチカレンシー口座、月額制限までの無料国際送金、自動で支出をカテゴリ分けする予算管理ツール、オンライン購入用の使い捨てバーチャルカードが得られます。無料版でほとんどの旅行者に対応。有料版では週末のFXマークアップが削除され、旅行保険、ラウンジアクセス、より高いATM限度額が追加されます。アプリはGoogle Walletをタップ決済インターフェースとして保ちながら、日常の支出では従来の銀行を効果的に置き換えます。",
        "p8": "<strong>Curve</strong>は異なる仕組みです。既存のすべてのカードを1つに集約します。Visa、Mastercard、AmexカードをCurveにリンクし、Google WalletにはCurveだけを追加。支払い時にどの基礎カードが支払うか選択します。間違えた？「Go Back in Time」で最大30日後に別のカードに請求を移動できます。異なるカテゴリに最適化された複数のリワードカードを持つ人には、Curveが支払い前に正しいカードを探す手間を排除します。",
        "h2_3": "飛行機以上の旅行に",
        "p9": "<strong>TripIt</strong>は自動で旅程を作成します。確認メールをplans@tripit.comに転送：フライト、ホテル、レストラン予約、コンサートチケット、レンタカー。TripItがそれらを地図、ターミナル情報、天気予報付きの単一タイムラインに組み立てます。Pro版はフライトの遅延を監視し、アップグレード用の座席空き状況を追跡し、航空会社があなたに負っている場合は返金請求まで行います。Google Walletは各パスを孤立して表示します。TripItは旅行を始まり、中間、終わりのある物語として表示します。",
        "p10": "<strong>Pass2U Wallet</strong>はGoogle Walletが拒否するパスを処理します。地元のコーヒーショップのポイントカード、バーコード付きのジム会員証、友人の結婚式会場からのインポートできないApple Walletパス。Pass2Uは画像やバーコードを適切なウォレットパスに変換します。エレガントではありませんが、スクリーンショットやPDFとしてしか存在しないパスの苛立ちを解決します。",
        "h2_4": "レシートと経費追跡に",
        "p11": "<strong>Expensify</strong>はレシートの混乱を整理された記録に変えます。レシートを撮影するとSmartScanが店舗名、日付、金額、税金を自動抽出。アプリは経費をカード取引と照合し、重複をフラグし、会計ソフトにレポートをエクスポートします。控除対象経費を追跡するフリーランサーや経費精算を提出する従業員にとって、ExpensifyはGoogle Walletが完全に無視する紙のレシートの靴箱を排除します。",
        "h2_5": "スタックを構築する",
        "p12": "目的は6つ全部のアプリをインストールすることではありません。どのギャップがあなたの生活に影響するかを特定し、具体的に埋めることです。頻繁に旅行する人は書類用のFolioと通貨用のWiseを組み合わせるかもしれません。フリーランサーはクライアント支払い用のWiseと税務記録用のExpensifyを組み合わせるかもしれません。家族は共有経費を簡素化するためにCurveを使い、全員の書類を1つの暗号化金庫に保存するためにFolioを使うかもしれません。",
        "p13": "Google Walletはそれができることには依然として優れています。非接触決済と搭乗券。しかし、ニーズがタップ決済を超えた瞬間、その機能内ではなく制限の回避策を講じることになります。2025年の最高のデジタルウォレットは単一のアプリではありません。実際にあなたがどう生活し、旅行し、お金を使うかに合った組み合わせです。Google Walletは支払い端末用に保ち、それが解決を拒否する問題の周りに残りのシステムを構築しましょう。"
    },
    "best-id-scanner-app": {
        "title": "海外で財布を盗まれた。運転免許証のコピーはありますか？",
        "description": "IDのデジタルコピーの必要性に気づくのは、必要になった時です。持っていてよかったと思う状況を紹介します。",
        "p1": "バルセロナのレンタカーカウンターにいます。地下鉄でバッグから財布が盗まれました。レンタルは前払い済み、車は待っていますが、運転免許証を見せる必要があります。ありません。物理カードはなくなりました。",
        "p2": "スマートフォンにデジタルコピーがあれば、見せられます。多くのレンタカー会社は、特に警察の報告書も見せられる場合、ピックアップ時にクリアなスキャンを受け付けます。コピーがなければ、銀行に電話し、カードをキャンセルし、車なしで外国の都市を移動する方法を考えることになります。",
        "h2_1": "デジタルIDコピーが必要になる時",
        "p3": "シナリオは思っている以上に一般的です。ホテルはチェックイン時にパスポートのコピーを求めることが多い。実際のパスポートを渡す代わりに（後で取り戻すことを覚えておく必要がある）、デジタルコピーを見せて原本は部屋の金庫にロックしておけます。スキャンを受け付けるホテルもあれば、物理的な書類を求めるホテルもありますが、少なくともオプションがあります。",
        "p4": "オンライン申請ではますますIDアップロードが必要になっています。銀行口座、行政サービス、ビザ申請、アパート賃貸。きれいで読みやすいスキャンを用意しておけば、直前にスマートフォンのカメラで写真を撮ろうと慌てることはありません。",
        "p5": "緊急時はコピーがないと気づく最悪のタイミングです。警察、病院、大使館に身元を証明する必要がある場合、デジタルコピーは物理的な書類の再発行を手配する間の助けになります。常に法的代替として受け入れられるわけではありませんが、困った時には何もないよりましです。",
        "img_alt1": "Folioアプリのパスポート写真ページとIDカードのスキャン：自動エッジ検出と明確なキャプチャ手順",
        "h2_2": "普通の写真では不十分な理由",
        "p6": "今すぐスマートフォンのカメラで運転免許証の写真を撮ってください。見てください。おそらく天井の光からのグレアがあります。端が真っ直ぐではありません。テキストの一部が影になっています。ホログラフィックなセキュリティ機能が奇妙な反射を作っています。誰かが免許証番号を読んだり有効期限を確認したりする必要がある時、ぼやけた画像を目を細めて見ることになります。",
        "p7": "スキャナーアプリはこれを修正します。書類の端を自動検出し、すべてが長方形になるよう遠近感を補正し、照明を調整して影を除去し、テキストが読めるようにコントラストを強調します。パスポートの下部にあるMRZコード（2行の文字と数字）は機械読み取り可能である必要があります。良いスキャンはそれを可能にします。写真では通常できません。",
        "h2_3": "IDスキャンを保存すべきでない場所",
        "p8": "カメラロールは最悪の場所です。スキャンは何千枚もの写真の中に埋もれます。セキュリティなし。ロック解除されたスマートフォンを拾った人は誰でもスクロールできます。そしてスマートフォンがクラウドフォトにバックアップされていれば、IDは今やサーバー上に暗号化されずに置かれています。",
        "p9": "自分にスキャンをメールで送るのは一般的ですがリスクがあります。そのメールは受信トレイに永遠に残り、検索可能です。メールアカウントが侵害されれば、IDも侵害されます。暗号化されていないクラウドドライブも同じ問題：便利だが露出しています。",
        "h2_4": "より良いアプローチ",
        "p10": "<LocalizedLink>Folio</LocalizedLink>はこのために作られています。パスポートやIDカードにカメラを向けると、自動エッジ検出でクリーンなスキャンをキャプチャします。アプリは重要な詳細を抽出します。名前、書類番号、有効期限。すべてがデバイス上で暗号化されます。生体認証ロックにより、誰かがあなたのスマートフォンを持っていても、書類にアクセスできません。",
        "p11": "IDは写真とは別に整理されます。パスポート、運転免許証、マイナンバーカード、在留許可証。それぞれが重要な情報が見えるカードを持っています。見せる必要がある時は、アプリを開き、Face IDまたは指紋で認証すれば、そこにあります。",
        "p12": "オフラインで動作します。書類にアクセスするのにインターネットは不要です。データなしで海外にいる時、機内モードの時、または接続が悪い場所で便利です。スキャンはスマートフォン上にあり、到達する必要のあるサーバー上ではありません。",
        "p13": "今すぐ5分かけてIDをスキャンしてください。次にカウンター、国境、または緊急事態にいる時、何時間もの苛立ちを救うかもしれないバックアップがあります。"
    },
    "best-identity-verification-platforms": {
        "title": "2025年の本人確認プラットフォーム比較",
        "description": "企業向け本人確認プラットフォームの実用的な比較。Folio、Onfido、Veriff、Yoti、Jumioのどれが適しているか解説します。",
        "p1": "ユーザーを確認する必要があります。フィンテックアプリを立ち上げている、マーケットプレイスを運営している、または相手が誰かを知る必要があるものを構築しているかもしれません。問題は確認するかどうかではなく、どのプラットフォームを使うかです。",
        "p2": "主要プレイヤーをテストした後、本人確認プラットフォームを選ぶ際に実際に重要なこと、そしてどれが期待に応えるかを紹介します。",
        "h2_1": "実際に必要なこと",
        "p3": "ほとんどのプラットフォームは似たようなコア機能を提供します。書類スキャン、顔照合、生体検知。違いは詳細にあります。",
        "li_1": "営業電話なしで試せるか？",
        "li_2": "どれくらい早く統合できるか？",
        "li_3": "確認が失敗したらどうなるか？",
        "li_4": "実際の費用はいくらか？",
        "li_5": "ユーザーが持っている書類で動作するか？",
        "p4": "これらの実用的な質問は機能リストより重要です。すべての機能を持つプラットフォームでも、統合に3か月かかるなら役に立ちません。",
        "h2_2": "クイック比較",
        "table_col_1": "機能",
        "table_col_2": "Folio",
        "table_col_3": "Onfido",
        "table_col_4": "Veriff",
        "table_col_5": "Yoti",
        "table_col_6": "Jumio",
        "table_row_1_feature": "書類確認",
        "table_row_1_folio": "対応",
        "table_row_1_onfido": "対応",
        "table_row_1_veriff": "対応",
        "table_row_1_yoti": "対応",
        "table_row_1_jumio": "対応",
        "table_row_2_feature": "生体検知",
        "table_row_2_folio": "対応",
        "table_row_2_onfido": "対応",
        "table_row_2_veriff": "対応",
        "table_row_2_yoti": "対応",
        "table_row_2_jumio": "対応",
        "table_row_3_feature": "NFCチップ読み取り",
        "table_row_3_folio": "対応",
        "table_row_3_onfido": "対応",
        "table_row_3_veriff": "対応",
        "table_row_3_yoti": "一部対応",
        "table_row_3_jumio": "対応",
        "table_row_4_feature": "EUDI対応",
        "table_row_4_folio": "対応",
        "table_row_4_onfido": "計画中",
        "table_row_4_veriff": "計画中",
        "table_row_4_yoti": "一部対応",
        "table_row_4_jumio": "計画中",
        "table_row_5_feature": "コンシューマーウォレットアプリ",
        "table_row_5_folio": "対応",
        "table_row_5_onfido": "なし",
        "table_row_5_veriff": "なし",
        "table_row_5_yoti": "対応",
        "table_row_5_jumio": "なし",
        "table_row_6_feature": "透明な価格設定",
        "table_row_6_folio": "対応",
        "table_row_6_onfido": "個別見積もり",
        "table_row_6_veriff": "個別見積もり",
        "table_row_6_yoti": "個別見積もり",
        "table_row_6_jumio": "個別見積もり",
        "table_row_7_feature": "セルフサービスセットアップ",
        "table_row_7_folio": "対応",
        "table_row_7_onfido": "営業電話",
        "table_row_7_veriff": "対応",
        "table_row_7_yoti": "なし",
        "table_row_7_jumio": "営業電話",
        "h2_3": "Folio：確認とユーザーが使い続けるウォレット",
        "p5": "<LocalizedLink>Folio</LocalizedLink>は異なることをします。ユーザーを一度確認して忘れる代わりに、Folioは確認済みユーザーに書類を保存するデジタルウォレットを提供します。これは両者に継続的な価値を生み出します。",
        "p6": "企業にとって、Folioは完全な確認スタックを提供します。200か国以上の書類確認、生体検知、顔照合、パスポートのNFCチップ読み取り。プラットフォームはすでにEUDI対応しており、欧州で事業を行っているか計画中なら重要です。",
        "p7": "実用的な利点はスピードです。営業チームを待たずにサインアップ、APIをテスト、統合できます。価格設定は透明。ドキュメントは明確。迅速に動く必要があるスタートアップや中規模企業にとって、これは重要です。",
        "p8": "<LocalizedLink>コンシューマーウォレット</LocalizedLink>側は、ユーザーが確認から何か有用なものを得ることを意味します。チェックボックスにチェックを入れるだけでなく、パスポート、ID、旅行書類を保存する安全な場所を得ます。ユーザーは確認を完了することに価値を見出すので、コンバージョンが改善する可能性があります。",
        "h2_4": "Onfido：エンタープライズの選択",
        "p9": "Onfidoは、コンプライアンスチームに特定の要件があり、それに見合う予算がある時に選ぶものです。プラットフォームは195か国以上をカバーし、銀行および金融サービスワークフローとの深い統合を持っています。",
        "p10": "トレードオフは複雑さです。営業電話、カスタム価格交渉、より長い統合タイムラインを予想してください。Onfidoは2024年にEntrustに買収されたため、ロードマップは変わる可能性があります。専任のコンプライアンスチームを持つ大企業には、この複雑さは管理可能です。スタートアップにとっては、ボトルネックになり得ます。",
        "h2_5": "Veriff：高速確認、ボリューム価格",
        "p11": "Veriffはスピードに焦点を当てています。簡単な確認なら6秒以内。エストニアの会社は急速に成長し、営業電話なしで開始できるセルフサービスオプションを提供しています。",
        "p12": "価格はボリュームベースで、予測可能な確認ニーズがある場合にうまく機能します。プラットフォームは生体認証、書類チェック、住所確認をカバー。マーケットプレイスやシェアリングエコノミービジネスには、Veriffはよくフィットします。",
        "h2_6": "Yoti：年齢確認のスペシャリスト",
        "p13": "Yotiは本人確認と1200万以上のダウンロードを持つコンシューマーIDアプリを組み合わせています。プラットフォームは特にアルコール、ギャンブル、アダルトコンテンツなどの規制業界向けの年齢確認に強いです。",
        "p14": "同社は特に英国で政府のIDプログラムとのパートナーシップを持っています。Yotiは再利用可能なIDと1回限りの確認オプションの両方を提供。主なニーズがユーザーが18歳または21歳以上であることを証明することなら、Yotiはこのための専門機能を持っています。より広いID確認ニーズには、プラットフォームは代替案より包括的ではありません。",
        "h2_7": "Jumio：レガシープレイヤー",
        "p15": "Jumioは最も長く存在し、数十億件の確認を処理してきました。プラットフォームは<LocalizedLink>AMLスクリーニング</LocalizedLink>や住所確認を含む包括的な機能を提供。200か国以上、数千種類の書類タイプをサポートしています。",
        "p16": "焦点はエンタープライズクライアントです。交渉価格、専任の実装サポート、高度に規制された業界向けに設計された機能を予想してください。複雑なコンプライアンスニーズを持つ大手銀行やギャンブル会社なら、Jumioは対応できます。数か月ではなく数週間でローンチする必要があるなら、他を探してください。",
        "h2_8": "判断の仕方",
        "p17": "選択は状況によります：",
        "li_6": "<strong>限られた予算で迅速に動く：</strong>FolioまたはVeriff。どちらもセルフサービスと透明な価格設定を提供。",
        "li_7": "<strong>欧州市場とEUDIコンプライアンス：</strong>Folioはすでに対応。他はまだ計画中。",
        "li_8": "<strong>複雑なコンプライアンスを持つエンタープライズ：</strong>OnfidoまたはJumio。認証とエンタープライズサポートを持っています。",
        "li_9": "<strong>年齢確認に焦点：</strong>Yoti。年齢チェックを必要とする規制業界に強い。",
        "li_10": "<strong>ユーザーに継続的な価値を求める：</strong>Folio。ウォレットはユーザーが確認以上の恩恵を受けることを意味します。",
        "h2_9": "コミットする前にテスト",
        "p18": "選択する最良の方法はテストです。ターゲット市場の実際の書類でプラットフォームを試してください。エッジケースへの対応を確認：期限切れの書類、照明が悪い場合、珍しいIDフォーマット。APIドキュメントの読みやすさを確認。サポートに問い合わせてください。",
        "p19": "本人確認は頻繁に切り替えたいものではありません。適切にテストする時間を取りますが、評価を長引かせないでください。すぐにテストを開始できるプラットフォームは、多くの場合、すぐに統合できるプラットフォームでもあります。",
        "p20": "Folioがユーザー側からどのように機能するか見たい場合は、<LocalizedLink>無料アプリをダウンロード</LocalizedLink>して自分の書類を保存してみてください。2分で完了し、ユーザーが何を体験するかがわかります。"
    },
    "biometric-data-privacy": {
        "title": "本人確認後、あなたの顔データはどうなるか",
        "description": "本人確認のために自撮りを撮る時、その画像はどこに行くのか？誰が見るのか？どのくらい保管されるのか？生体データについて知っておくべきこと、共有する前に質問すべきことを解説します。",
        "p1": "新しいサービスに登録しようとしていて、自撮りを求められます。スマートフォンを持ち上げ、写真を撮り、確認を待ちます。しかしここで問いかける価値のある質問があります。その顔の画像はどうなるのか？どこに行くのか？誰が見られるのか？そしてどのくらい他人のサーバー上に存在し続けるのか？",
        "img_alt1": "本人確認の自撮り画面：枠内に顔を配置してください",
        "p2": "私たちがこれについて書くのは、Folioが本人確認に顔照合を使用しているからです。私たちで本人確認をする時、あなたのID書類上の人物があなたであることを確認するために自撮りを処理します。それは生体データであり、特別な注意が必要です。私たちだけでなく、顔を求めるすべてのサービスで何が起こるかを理解すべきだと考えています。",
        "h2_1": "顔データが他のデータと異なる理由",
        "p3": "パスワードが漏洩したら、変更できます。メールアドレスが露出したら、新しいものを作成できます。しかし顔は変えられません。生体データは永久的です。一度外に出ると、永遠に外に出たままです。",
        "p4": "プライバシー法はこれを認識しています。GDPR（EUのプライバシー規制）では、生体データは「特別カテゴリ」データとして分類され、追加の保護が必要です。カリフォルニア、イリノイ、ブラジル、その他多くの場所で同様の法律が存在します。規則がより厳しいのは、リスクがより高いからです。",
        "p5": "法的な意味で自撮りが「生体データ」になる理由はこうです。写真を保存するだけではありません。顔照合や顔認識のような、あなたを識別できるシステムで処理された時に生体データになります。フォルダに置かれた写真は単なる画像です。同じ写真が顔照合ソフトウェアを通すと、特別な法的保護を持つ生体データになります。",
        "h2_2": "顔を共有する前に質問すべきこと",
        "p6": "すべてのサービスが生体データを責任を持って扱うわけではありません。自撮りを撮る前に、考慮すべきことはこちら：",
        "p7": "<strong>なぜ必要なのか？</strong>顔認証は銀行口座を開設したり、機密情報にアクセスしたりするのには理にかなっています。ブログにコメントするためのサインアップにはあまり理にかないません。サービスが生体認証の必要性を明確に説明しない場合、それは危険信号です。",
        "p8": "<strong>何を保管するのか？</strong>一部のサービスは実際の顔画像を保存します。他のサービスは写真に戻すことができない数学的テンプレートに変換します。テンプレートはより安全です。漏洩しても、誰もそれからあなたの顔を再作成できないからです。どのフォーマットでどのくらい保存するか確認してください。",
        "p9": "<strong>誰が処理するのか？</strong>多くのサービスは本人確認にサードパーティベンダーを使用します。つまり、あなたの顔データは聞いたこともない会社に移動する可能性があります。誰があなたのデータを扱い、どのような保護を提供するか確認してください。",
        "p10": "<strong>削除できるか？</strong>GDPRや同様の法律では、生体データの削除を要求する権利があります。これを困難または不可能にするサービスは、設計が悪いか、意図的に何かを隠しています。",
        "p11": "<strong>ハッキングされたらどうなるか？</strong>すべての会社がセキュリティを真剣に受け止めていると言います。しかし侵害は起こります。暗号化、アクセス制御、最悪の事態が発生した場合にデータがどうなるかについて質問してください。",
        "h2_3": "責任あるサービスが顔データをどう扱うか",
        "p12": "良い慣行は存在します。探すべきことはこちら：",
        "p13": "<strong>最小限の収集。</strong>責任あるサービスは必要なものだけを取得します。自撮りとIDを照合するなら、複数のアングルからのビデオではなく、1枚のクリアな写真が必要です。より多くのデータはより良くありません。より多くのリスクです。",
        "p14": "<strong>明確な目的。</strong>顔データが必要な理由を正確に伝え、他に使用しません。確認用の自撮りがAIのトレーニングやマーケティングインサイトの分析に使われるべきではありません。",
        "p15": "<strong>限定的な保持。</strong>確認が完了したら、生の顔画像は削除されるべきです。一部のサービスは数日、他は数年、一部は永遠に保持します。短い方が良いです。最良のサービスは処理後すぐに画像を削除し、確認結果のみを保持します。",
        "p16": "<strong>強力な暗号化。</strong>顔データはインターネット経由で送信される時も保存される時も暗号化されるべきです。これは傍受から保護し、サーバーが侵害された場合のダメージを軽減します。",
        "p17": "<strong>真の同意。</strong>生体処理が行われる前に明示的に同意する必要があり、読んだこともない利用規約に埋もれていてはいけません。そしていつでも同意を撤回し、削除を要求できるべきです。",
        "h2_4": "Folioが生体データをどう扱うか",
        "p18": "本人確認で顔を求めるので、私たちが正確に何をするかをお伝えします：",
        "p19": "確認用に自撮りを撮ると、同一人物であることを確認するためにID書類上の写真と比較されます。この比較は一致スコアを生成します。そのスコアを使用して本人確認を行い、その後生の顔画像を削除します。自撮りをサーバー上に無期限に置いておくことはありません。",
        "p20": "顔データを確認以外に使用しません。AIモデルのトレーニング、インサイトの分析、広告主との共有は行いません。目的は確認、それだけです。",
        "p21": "すべての生体処理はあなたの明示的な同意を得て行われます。何が起こっているか、なぜかを正確に知っています。そしてデータの削除を希望する場合は、要求でき、その要求に応じます。",
        "p22": "誰もがそうすべきだと考えるので、これについて透明です。サービスがあなたの顔を求め、それがどうなるかを明確に説明できない場合、そのサービスを本当に使う必要があるか検討してください。生体データはあなた固有のものです。注意を持って扱われるべきです。本人確認の処理方法について詳しくは<LocalizedLink>生体検知</LocalizedLink>と<LocalizedLink>顔照合</LocalizedLink>のドキュメントをご覧ください。"
    },
    "checkmytrip-alternative": {
        "title": "CheckMyTrip alternative: a smarter way to manage your travel",
        "description": "CheckMyTrip organizes your bookings. But what about your passport, insurance, and event tickets? Discover an app that stores everything in one secure place.",
        "p1": "You're at Barcelona Sants station. The train to Tarragona leaves in eight minutes. You need your Renfe ticket, the one with the QR code. You open CheckMyTrip, scroll through your itinerary, and realize: the train ticket isn't there. CheckMyTrip never imported it because Renfe isn't in its system. Now you're searching through email while the departure board counts down.",
        "p2": "This is the gap between what CheckMyTrip promises and how travel actually works. CheckMyTrip pulls bookings from airlines, hotels, and car rentals connected to the Amadeus system. But European train operators like Renfe, SNCF, and Trenitalia often don't sync. Event tickets from local museums don't appear. That concert you booked through a Spanish ticketing site? Not there. Your passport, visa, and travel insurance? CheckMyTrip doesn't store documents at all.",
        "p3": "For a simple flight and hotel trip booked through major providers, CheckMyTrip works fine. But most interesting trips involve more: trains between cities, entrance tickets to attractions, local experiences booked directly. The moment your trip gets interesting, CheckMyTrip shows you an incomplete picture.",
        "h2_1": "What travelers actually need",
        "p4": "A trip to Spain might include a flight booked through an airline, a high-speed train from Barcelona to Tarragona, entrance tickets to Sagrada Familia, a hotel in the city, and another hotel at PortAventura. You need your passport for check-in, travel insurance in case something goes wrong, and the QR codes for every ticket ready to scan at a moment's notice. That's five different booking sources, three document types, and zero tolerance for searching through email at a turnstile.",
        "img_alt1": "Folio app showing Renfe train ticket from Barcelona Sants to Camp de Tarragona with QR code and seat details, alongside trip timeline with hotel bookings, flights, and Sagrada Familia entrance tickets",
        "p5": "<LocalizedLink>Folio</LocalizedLink> handles all of it. Forward the confirmation email, upload the PDF, or photograph the ticket. Folio extracts the details automatically and organizes everything into a chronological timeline. The Renfe train appears alongside your flight. The Sagrada Familia tickets show up on the day you're visiting. Your passport and insurance live in the same app, encrypted and accessible offline.",
        "h2_2": "Where CheckMyTrip struggles",
        "p6": "CheckMyTrip's reliance on the Amadeus network means it works best for travelers who book everything through major platforms. Book a train directly from the operator's website, and you're on your own. Buy tickets to a local attraction, museum, or concert, and they won't appear in your itinerary. Need to share your complete trip with a travel companion? CheckMyTrip's sharing is limited to viewing, not collaborative organizing.",
        "p7": "The app also lacks document storage entirely. There's nowhere to keep your passport scan for hotel check-ins, your visa for border crossings, or your travel insurance for emergencies. These documents are essential to travel, yet CheckMyTrip treats them as someone else's problem.",
        "h2_3": "For trips that go beyond flights and hotels",
        "p8": "Folio accepts tickets and documents from any source. A PDF from Renfe imports the same way as a confirmation from British Airways. A screenshot of your museum ticket works alongside your hotel booking. Everything appears in one timeline, sorted by date and time. When you arrive at Barcelona Sants, you tap the train ticket and the QR code fills your screen. No email searching. No panic.",
        "p9": "For group travel, shared folders let everyone access the same documents. Your partner sees the hotel confirmation. Your parents have the flight details. Everyone has what they need without forwarding emails or texting screenshots. And because Folio uses end-to-end encryption, shared documents stay private between the people you've invited.",
        "p10": "CheckMyTrip remains useful for travelers who book simple itineraries through connected providers and don't need document storage. But if your trips involve trains, local attractions, multiple booking sources, or travel documents, you'll spend more time working around CheckMyTrip's limitations than benefiting from its organization. An app that accepts everything and stores it securely isn't a luxury. It's what travel actually requires."
    },
    "client-onboarding-best-practices": {
        "title": "Client onboarding best practices: digital vs traditional",
        "description": "Digital client onboarding transforms how businesses verify and activate new customers. Learn the key differences from traditional methods and best practices for implementing effective onboarding workflows.",
        "p1": "You're opening a bank account. You fill out a form. You print it, sign it, scan it, email it. Then you wait. Three days later, someone asks for your utility bill. You dig through drawers, find a statement from two months ago, photograph it badly, send it again. Another two days pass. Finally, rejection: the document was too old. Start over.",
        "p2": "This is still how millions of people experience onboarding in 2025. And every friction point costs businesses real money. Research shows that 68% of customers abandon applications that take longer than 20 minutes to complete. The average cost of manual onboarding in financial services is $23 per customer, compared to $3 for fully digital processes. Companies with the fastest onboarding in their sector acquire 40% more customers than their slower competitors.",
        "img_alt1": "Modern digital onboarding flow: face verification with guidance, document selection screen, and proof of address options",
        "p3": "Digital onboarding changes everything. A customer opens an app at midnight, photographs their passport, takes a selfie, and receives approval in three minutes. No forms to print. No documents to mail. No waiting for someone to review a file on Monday morning. The technology that makes this possible has matured dramatically: AI reads documents accurately, biometric verification confirms identity reliably, and fraud detection catches sophisticated attacks that would fool human reviewers.",
        "h2_1": "What traditional onboarding actually costs",
        "p4": "The visible costs of manual onboarding are obvious: staff time, paper, postage, storage. But the hidden costs are larger. Every day a customer waits is a day they might sign up with a competitor instead. Every form field is a chance for typos that require correction later. Every human reviewer applies slightly different standards, creating inconsistent outcomes that frustrate customers and complicate compliance.",
        "p5": "Traditional processes also create security gaps that digital systems eliminate. A staff member checking IDs for eight hours makes mistakes that machines don't. Sophisticated document forgeries that take experts to detect slip past tired eyes. And paper trails create their own risks: physical documents can be lost, stolen, or improperly disposed of. One UK bank discovered that 12% of their manually processed applications contained errors requiring follow-up, while their digital channel had an error rate below 1%.",
        "h2_2": "How modern onboarding works",
        "p6": "The best digital onboarding combines several verification steps into a seamless experience. First, <strong>document verification</strong>: the customer photographs their ID using their phone camera. The system reads the text, checks security features like holograms and microprinting, and validates the document against known templates for that document type. This happens in seconds, not days.",
        "p7": "Next comes <strong>biometric verification</strong>. A selfie is compared against the photo on the ID to confirm the customer is the document holder. But a photo of a photo could fool a simple comparison, so liveness detection ensures the person is actually present: they might be asked to blink, turn their head, or the system analyzes subtle signals like skin texture and micro-movements that photographs and videos can't replicate. Modern liveness detection stops 99.9% of spoofing attempts.",
        "p8": "<strong>Address verification</strong> confirms where the customer lives. They might upload a utility bill or bank statement, with AI extracting the address and checking it matches what they entered. Alternatively, database checks can verify addresses instantly without requiring any document at all. For higher-risk scenarios, <strong>background screening</strong> checks against sanctions lists, politically exposed persons databases, and adverse media to assess customer risk.",
        "h2_3": "Designing flows that people actually complete",
        "p9": "Technology alone doesn't guarantee good onboarding. Design matters enormously. The difference between 60% completion and 90% completion often comes down to how the experience feels. Good onboarding explains what's needed and why at each step. It shows examples of acceptable documents. It provides real-time feedback when a photo is blurry or poorly lit instead of rejecting the application hours later. It lets customers save progress and return later if they're interrupted.",
        "p10": "Mobile-first design is essential: over 70% of digital onboarding now happens on smartphones. That means optimizing for phone cameras, touch interfaces, and intermittent connectivity. The best systems work offline for initial data collection, syncing when connection returns. They guide users through document photography with on-screen frames and automatic capture when the image quality is sufficient.",
        "p11": "When things go wrong, good error handling makes the difference between a retry and an abandoned application. \"Your document couldn't be verified\" frustrates users. \"We couldn't read the expiry date because of a shadow. Try photographing in brighter light with the document flat on a table\" gives them a path forward. Every rejection should include a specific reason and clear instructions for fixing it.",
        "h2_4": "Measuring what matters",
        "p12": "Smart teams track specific metrics that reveal onboarding health. <strong>Completion rate</strong> shows what percentage of people who start actually finish. Anything below 70% indicates serious friction worth investigating. <strong>Time to completion</strong> matters both for customer experience and operational cost: the best consumer onboarding completes in under five minutes, while business onboarding with enhanced due diligence might take 15-20 minutes. <strong>First-attempt success rate</strong> reveals whether your guidance is clear enough, with leading companies achieving 85%+ success on the first try.",
        "p13": "<strong>Fraud detection rate</strong> measures security effectiveness, but must be balanced against false positive rates. Catching more fraud is pointless if you're also rejecting legitimate customers. The best systems catch over 95% of fraudulent attempts while keeping false positives below 2%. Finally, <strong>customer satisfaction</strong> surveys reveal how onboarding affects the relationship. Poor onboarding experiences correlate strongly with early churn, even when customers successfully complete the process.",
        "h2_5": "Industry-specific realities",
        "p14": "Different sectors face different requirements. <strong>Financial services</strong> operate under strict KYC and AML regulations that mandate specific verification steps. But risk-based approaches allow streamlined onboarding for low-risk customers while applying enhanced due diligence where warranted. A student opening their first savings account doesn't need the same scrutiny as someone transferring large sums internationally.",
        "p15": "<strong>Real estate</strong> combines identity verification with background checks for tenant screening. International buyers may require additional documentation and verification against foreign databases. <strong>Healthcare</strong> must verify patient identity to prevent medical identity theft while maintaining HIPAA compliance for data handling. <strong>Legal services</strong> need identity confirmation before engagement, often combined with conflict checks and electronic signature collection for engagement letters.",
        "p16": "Folio's onboarding platform handles these variations through configurable verification workflows. Set the verification steps appropriate for your industry and risk level. Send customers a link; they complete verification from any device. You receive timestamped results with complete audit trails ready for regulatory review. The same technology that verifies a new banking customer can screen a rental applicant or confirm a patient's identity, adapting to each context while maintaining the smooth experience that drives completion rates.",
        "p17": "The gap between good and bad onboarding grows wider every year. Customers now expect instant, mobile-friendly experiences. Regulators demand thorough verification with complete documentation. The companies that thrive are those that deliver both simultaneously: rigorous enough to satisfy compliance, seamless enough that customers actually complete the process. In a world where switching costs approach zero, onboarding isn't just an operational detail. It's a competitive advantage that compounds over time."
    },
    "complete-guide-identity-verification": {
        "title": "The complete guide to digital identity verification",
        "description": "A practical guide to identity verification: how it works, why it matters, and how to implement it without losing users along the way.",
        "p1": "Someone signs up for your service. They could be exactly who they claim to be. Or they could be using a stolen identity, a fake document, or someone else's credentials entirely. How do you tell the difference?",
        "p2": "Identity verification answers this question. It confirms that the person on the other side of the screen is real, that their documents are genuine, and that they match what they claim. This guide explains how it works, why different approaches exist, and how to implement verification without driving users away.",
        "h2_1": "What happens during verification",
        "p3": "A typical verification takes 30 seconds to 2 minutes from the user's perspective. Behind that simple experience is a multi-step process:",
        "p4": "<strong>Document capture:</strong> The user photographs their ID, passport, or driver's license. Good systems guide them: \"Move into better light,\" \"Hold the document flat,\" \"Capture the entire card.\" This guidance dramatically reduces failed attempts.",
        "p5": "<strong>Document analysis:</strong> AI examines the image for signs of tampering, checks security features, and extracts text. Is this a real passport or a photoshopped image? Are the holograms present? Does the font match known templates? Within seconds, the system has an answer.",
        "p6": "<strong>Face matching:</strong> The user takes a selfie. Algorithms compare it to the photo on the document. The question is simple: is this the same person? Modern systems achieve over 99% accuracy.",
        "p7": "<strong>Liveness detection:</strong> Is the person actually there, or is someone holding up a photo? Liveness checks analyze subtle cues like skin texture and eye reflections, or ask the user to turn their head. This stops the most common fraud attempts.",
        "p8": "<strong>Decision:</strong> All signals combine into a verdict: approved, rejected, or referred for human review. Most legitimate users pass in under a minute.",
        "h2_2": "Why verification fails (and how to fix it)",
        "p9": "Most verification failures are not fraud. They are user experience problems:",
        "li_1": "<strong>Bad lighting:</strong> Users try to scan documents in dim rooms. Solution: real-time feedback that tells them to move somewhere brighter.",
        "li_2": "<strong>Blurry images:</strong> Shaky hands, dirty camera lenses. Solution: automatic retake prompts before submission.",
        "li_3": "<strong>Wrong document:</strong> Users submit utility bills instead of ID cards. Solution: clear instructions with visual examples.",
        "li_4": "<strong>Expired documents:</strong> The passport expired last month. Solution: tell users upfront which documents you accept.",
        "li_5": "<strong>Glare and shadows:</strong> The hologram creates a reflection that obscures text. Solution: multi-frame capture that stitches together the best parts.",
        "p10": "Fixing these issues can improve pass rates by 20-30%. That is 20-30% more users who complete signup instead of abandoning.",
        "h2_3": "The technologies that make it work",
        "p11": "<strong>OCR (Optical Character Recognition):</strong> Reads text from documents. Modern OCR handles different fonts, languages, and layouts. It extracts names, dates, document numbers, and other fields automatically.",
        "p12": "<strong>NFC chip reading:</strong> Many passports and ID cards contain chips with cryptographically signed data. Reading this chip proves the document is genuine and unaltered. It is the most secure verification method available, but requires the user to have a phone with NFC capability.",
        "p13": "<strong>Face matching:</strong> Deep learning models compare facial features between the selfie and document photo. They account for aging, lighting differences, and angle variations. False match rates are now below 0.1%.",
        "p14": "<strong>Liveness detection:</strong> Distinguishes real faces from photos, videos, or masks. Passive liveness works from a single image. Active liveness asks users to perform actions. Both have trade-offs between security and user friction.",
        "h2_4": "When to verify (and how much)",
        "p15": "Not every service needs the same level of verification. Match your approach to your risk:",
        "p16": "<strong>Low risk (social apps, content platforms):</strong> Basic document check. Confirm the document is real and belongs to an adult. Fast, low friction, catches obvious fraud.",
        "p17": "<strong>Medium risk (marketplaces, rentals):</strong> Document check plus face matching. Confirm the user matches their document. Reasonable friction for the trust you are building.",
        "p18": "<strong>High risk (financial services, gambling):</strong> Full verification with liveness detection, potentially NFC reading. Add database checks against sanctions lists. Higher friction, but regulatory requirements demand it.",
        "p19": "The key is proportionality. Do not ask for NFC passport scans to create a social media account. Do not skip liveness detection when opening bank accounts.",
        "h2_5": "The compliance landscape",
        "p20": "<strong><LocalizedLink>KYC (Know Your Customer)</LocalizedLink>:</strong> Financial services must verify customer identities before providing services. The specifics vary by country, but the principle is universal: know who you are dealing with.",
        "p21": "<strong>AML (Anti-Money Laundering):</strong> Goes beyond initial verification. Requires ongoing monitoring, transaction screening, and suspicious activity reporting. Applies to banks, crypto exchanges, and increasingly to other financial services.",
        "p22": "<strong>Age verification:</strong> Gambling, alcohol delivery, and adult content all require confirming users meet minimum age requirements. Different jurisdictions have different standards for what counts as sufficient proof.",
        "p23": "<strong>GDPR and privacy:</strong> Verification involves processing sensitive personal data, including biometric data. You need a legal basis for processing, clear privacy notices, and appropriate security measures. Data minimization matters: do not collect more than you need.",
        "h2_6": "What is coming next",
        "p24": "<strong>EUDI (European Digital Identity):</strong> The EU is building a framework for <LocalizedLink>digital identity wallets</LocalizedLink>. Citizens will store verified credentials on their phones and share them with services. Instead of re-verifying every time, users prove their identity from a trusted wallet. <LocalizedLink>Folio is already EUDI compatible</LocalizedLink>, positioning businesses for this shift.",
        "p25": "<strong>Reusable credentials:</strong> Verify once, use everywhere. After initial verification, users receive credentials they can share with other services. This reduces friction dramatically while maintaining trust.",
        "p26": "<strong>Privacy-preserving verification:</strong> Prove you are over 18 without revealing your birthdate. Prove you live in a country without revealing your address. Cryptographic techniques make this possible, and adoption is growing.",
        "h2_7": "Making verification work for users",
        "p27": "The best verification is invisible. Users should feel like they are signing up, not filing paperwork. A few principles help:",
        "li_6": "<strong>Explain why:</strong> \"We verify your identity to keep the platform safe\" converts better than a sudden ID request.",
        "li_7": "<strong>Show progress:</strong> \"Step 2 of 3\" reduces abandonment.",
        "li_8": "<strong>Handle failures gracefully:</strong> When verification fails, explain what went wrong and how to fix it.",
        "li_9": "<strong>Offer alternatives:</strong> If passport verification fails, can they try a driver's license?",
        "li_10": "<strong>Remember them:</strong> Do not make verified users re-verify unnecessarily.",
        "p28": "Identity verification is a balance. Too little security creates fraud risk. Too much friction drives users away. The right approach matches your risk level, meets your compliance requirements, and respects your users' time.",
        "p29": "Start with your requirements. Test with real users and real documents. Measure pass rates and drop-off points. Iterate until verification feels like a natural part of your user experience, not an obstacle to overcome.",
        "p30": "Want to see what good verification feels like from the user side? <LocalizedLink>Try Folio</LocalizedLink> and store your own documents. It shows you what a smooth verification experience looks like."
    },
    "digital-credentials-government": {
        "title": "How governments are replacing paper documents with digital credentials",
        "description": "What if you could vote from abroad, prove your age without showing your ID, or access government services without waiting in line? Digital credentials are making this happen, and some countries are already seeing results.",
        "p1": "Albania had a problem. Over 1.6 million citizens lived abroad, far from polling stations, unable to participate in elections. The traditional solution would require them to travel home, take time off work, spend money on flights. Most didn't bother. Then Albania tried something different: digital voter registration through a smartphone app.",
        "p2": "The result? A 525% increase in diaspora participation. Over 245,000 citizens registered to vote from wherever they lived, completing identity verification on their phones and receiving a digital voter card they could present at consulates worldwide. No flights required. No paperwork lost in the mail. Read the full story: <LocalizedLink>Albanian diaspora voter registration surges 525% with Folio Wallet</LocalizedLink>",
        "p3": "This is what <strong>digital credentials</strong> make possible. Not just scans of paper documents, but cryptographically signed proofs that can be verified instantly, shared selectively, and never forged. A digital credential proving you're over 18 doesn't reveal your exact birthday. A digital voter card confirms your registration status without exposing your home address. The holder controls what information gets shared.",
        "img_alt1": "Digital credentials in Folio wallet: Age 18+ verification card, Health Insurance card, and Library Card with QR code display options",
        "h2_1": "What changes for citizens",
        "p4": "Think about every time you've interacted with government. Applying for a permit. Proving eligibility for a benefit. Showing your ID at a border crossing. Each interaction typically involves physical documents, in-person visits, and waiting. Digital credentials transform these moments.",
        "p5": "<strong>Access from anywhere.</strong> Government services stop being tied to physical locations. A citizen living abroad can renew a driver's license, register for an election, or apply for benefits without flying home. Rural residents access the same services as those in capital cities.",
        "p6": "<strong>Share only what's needed.</strong> When a bar checks your age, they don't need to know your address or driver's license number. When you prove vaccination status for travel, you shouldn't have to share your entire medical history. Digital credentials enable this selective disclosure by design.",
        "p7": "<strong>Instant verification.</strong> No more waiting for someone to call a database, review a document, or check if a credential is still valid. Verification happens in seconds, cryptographically, without requiring human judgment or back-office processing.",
        "h2_2": "Where this is already working",
        "p8": "<strong>Voting and civic participation.</strong> Beyond Albania, multiple countries are exploring digital credentials for elections. The goal is the same: enable citizens to participate in democracy regardless of where they live, while maintaining the security and integrity elections require.",
        "p9": "<strong>Benefits and social services.</strong> Governments distribute pensions, disability benefits, healthcare subsidies, and welfare payments. Each program needs to verify recipient identity and eligibility. Digital credentials reduce fraud while making access easier, replacing physical benefit cards that can be lost or stolen.",
        "p10": "<strong>Professional licensing.</strong> Doctors, lawyers, architects, contractors: professionals need to prove their qualifications to employers, clients, and regulators. Paper certificates can be forged. Database lookups are slow. Digital credentials let a professional present a verified qualification that anyone can check instantly.",
        "p11": "<strong>Healthcare.</strong> Proving insurance coverage, accessing medical records, confirming vaccination status: healthcare involves constant identity verification. Digital credentials speed up these checks while protecting patient privacy. When you visit a new doctor, they confirm your insurance eligibility without seeing your employment history or home address.",
        "p12": "<strong>Travel and border control.</strong> Digital visas, pre-clearance credentials, trusted traveler status: borders are natural use cases for verifiable credentials. The EU's upcoming EUDI Wallet will let citizens cross borders with digital credentials accepted in all member states.",
        "h2_3": "Why governments are moving this direction",
        "p13": "The benefits aren't just for citizens. Governments adopting digital credentials see measurable improvements in operations.",
        "p14": "<strong>Fraud drops dramatically.</strong> Paper documents can be forged. Databases can be hacked. Digital credentials use cryptography that makes forgery mathematically infeasible. When Albania issued digital voter cards, they could be verified with certainty, unlike paper registration documents that might be altered or counterfeited.",
        "p15": "<strong>Costs decrease.</strong> Physical offices, printing equipment, staff reviewing documents, postage: the infrastructure of paper-based government is expensive. Digital processes reduce these costs while handling more transactions. A citizen renewing a credential through an app costs a fraction of what an in-person visit costs.",
        "p16": "<strong>Data quality improves.</strong> When credentials flow directly from authoritative sources, errors from manual data entry disappear. The professional license in a doctor's wallet comes directly from the licensing board, not from a form someone typed.",
        "p17": "<strong>Inclusion expands.</strong> Citizens with mobility limitations, those in remote areas, and diaspora populations gain access to services that previously required physical presence. Government services become available to everyone, not just those who can visit offices during business hours.",
        "h2_4": "The challenges that remain",
        "p18": "Digital credentials aren't a magic solution. Real implementation requires solving real problems. Not everyone has a smartphone. Not everyone is comfortable with digital tools. Governments must provide alternatives and support varying levels of digital literacy.",
        "p19": "Privacy concerns are legitimate. Citizens need assurance that digital systems protect their information better than paper processes, not worse. The technology supports this through selective disclosure and decentralized design, but governments must demonstrate these protections clearly.",
        "p20": "Legal frameworks often lag technology. Many jurisdictions need legislation to give digital credentials the same legal status as physical documents. This is changing, with the EU's eIDAS regulation leading the way, but it takes time.",
        "p21": "Standards matter for interoperability. A credential issued in one country should be verifiable in another. International standards like W3C Verifiable Credentials and ISO 18013 for mobile driver's licenses provide this foundation, but adoption varies.",
        "h2_5": "What comes next",
        "p22": "The direction is clear. The EU is requiring all member states to offer digital identity wallets by 2026. Countries across the world are piloting digital credentials for specific use cases. Citizens increasingly expect digital-first government services, especially after the pandemic accelerated digital adoption.",
        "p23": "Folio works with governments to make this transition happen. Our platform handles the full credential lifecycle: secure issuance, citizen-controlled storage, and instant verification. The Albania voter registration is one example. The technology applies equally to benefits distribution, professional licensing, travel documents, and any other credential a government issues.",
        "p24": "The transformation won't happen overnight, but it's happening. Paper documents served us for centuries. Digital credentials will serve us better. Learn more about <LocalizedLink>Folio's solutions for government</LocalizedLink>."
    },
    "digital-passport-copies": {
        "title": "Why you need a digital copy of your passport",
        "description": "Discover the benefits of keeping a digital passport copy: instant access, emergency backup, faster check-ins, and secure storage. Essential for every traveler.",
        "p1": "You need your passport number at airport check-in. It's buried in your luggage. Or the hotel receptionist asks for your passport details, and you're not comfortable leaving your actual passport at the front desk. Or you're filling out a visa application form and can't remember your exact issue date.",
        "p2": "These moments happen constantly when traveling. Having a digital copy of your passport solves all of them instantly. It's not about replacing your physical passport, it's about having your essential information accessible whenever you need it, without the risk of carrying your original document everywhere.",
        "img_alt1": "Digital passport copy in Folio Wallet app showing passport scan and extracted data",
        "h2_1": "Why keep a digital passport copy",
        "p3": "A digital passport copy transforms how you travel. Here's why every traveler should have one:",
        "p4": "<strong>Instant access to your information</strong>: Your passport number, issue date, and expiry date are always in your pocket. No digging through bags, no struggling to remember details. Open your phone, and everything is there.",
        "p5": "<strong>Keep your physical passport safe</strong>: Leave your original passport in your hotel safe. Use your digital copy for routine situations like online check-ins, registration forms, or showing identification when booking tours. Your physical passport stays protected until you actually need it.",
        "p6": "<strong>Save time on every trip</strong>: Online flight check-ins, visa applications, rental car forms, all ask for the same passport details. With a digital copy, you fill these out in seconds instead of hunting for your passport every time.",
        "p7": "<strong>Access from any device</strong>: Modern digital wallet apps sync across your devices. Your passport information is available on your phone, tablet, or computer. If one device dies, you still have access.",
        "p8": "<strong>Critical emergency backup</strong>: If your passport is lost or stolen abroad, having a digital copy becomes invaluable. You can provide accurate details to your embassy immediately, speeding up the emergency travel document process by days. Without it, you're trying to remember or recreate information from memory while dealing with the stress of a lost passport.",
        "h2_2": "When you'll need your digital passport copy",
        "p9": "Digital passport copies aren't just for emergencies. You'll use them throughout every trip:",
        "p10": "<strong>Online flight check-in</strong>: Airlines often require your passport number for international flights. With a digital copy, you check in from anywhere without carrying your physical passport.",
        "p11": "<strong>Hotel registration</strong>: Many hotels need passport information for check-in. Show them your digital copy while keeping your original passport in your bag or room safe. This is especially useful when you're unsure about leaving your passport at the front desk.",
        "p12": "<strong>Car rental</strong>: Rental companies typically scan or record passport details. Having a digital copy ready speeds up the process, and you can keep your original passport secure.",
        "p13": "<strong>Visa on arrival</strong>: Immigration forms require exact passport details: number, issue date, expiry date. Having everything visible on your phone makes filling these forms quick and accurate, especially when you're tired from a long flight.",
        "p14": "<strong>SIM card purchase</strong>: Many countries require passport information to activate a local SIM card. Your digital copy makes this process immediate.",
        "p15": "<strong>Tax refund claims</strong>: When claiming VAT refunds at airports, you often need to provide your passport number. A digital copy means you can complete forms while your physical passport is safely stowed.",
        "p16": "<strong>Medical emergencies</strong>: If you need medical care abroad, having your passport details accessible helps with identification and insurance claims, even if your physical documents aren't with you.",
        "h2_3": "Emergency backup: when you lose your passport",
        "p17": "Losing your passport abroad is stressful. A digital copy won't replace it, but it transforms a nightmare scenario into a manageable situation.",
        "p18": "When you report to your embassy or consulate, they need your passport details to issue an emergency travel document. With a digital copy, you provide this information immediately. Without it, the embassy has to contact your home country's passport office to verify your identity and retrieve your information. This process can take several days.",
        "p19": "A digital passport copy typically cuts the emergency document process from three to five days down to same-day or next-day service. For travelers with time-sensitive plans or urgent situations, this difference matters enormously.",
        "p20": "Beyond embassy processes, you'll need passport details for police reports, insurance claims, and rebooking flights. Having everything accessible reduces stress when you need it most.",
        "h2_4": "What to store alongside your passport",
        "p21": "A complete travel document backup includes more than just your passport:",
        "p22": "<strong>Embassy contact information</strong>: Phone number and address of your country's embassy or consulate at your destination.",
        "p23": "<strong>Travel insurance details</strong>: Policy number, emergency contact numbers, and coverage summary.",
        "p24": "<strong>Flight and hotel confirmations</strong>: Booking references and confirmation numbers.",
        "p25": "<strong>Credit card information</strong>: Card numbers and bank contact information (stored separately from the cards themselves).",
        "p26": "<strong>Emergency contacts</strong>: Family members or friends who can assist in emergencies.",
        "h2_5": "How to store passport copies securely",
        "p27": "A digital passport copy is only useful if it's stored securely. Many convenient storage methods create serious security risks.",
        "p28": "<strong>Avoid these insecure methods</strong>: Email attachments create copies on mail servers that can be accessed by employees or hackers. Your phone's photo gallery syncs to cloud services and may be visible to any app with photo access. Unencrypted cloud storage like basic Google Drive or Dropbox isn't designed for sensitive documents. These convenient options leave your passport data vulnerable.",
        "p29": "<strong>Use proper security instead</strong>: Store passport copies in apps or services with end-to-end encryption, where only you hold the encryption keys. Enable biometric authentication (Face ID, fingerprint) to prevent unauthorized access. Choose solutions that work offline, so you can access your passport even without internet connection. This combination protects your data while keeping it accessible when needed.",
        "h2_6": "Storing passport data in Folio",
        "p30": "<LocalizedLink>Folio Wallet</LocalizedLink> addresses every challenge of storing passport copies. When you add your passport, Folio automatically extracts key information and stores it with end-to-end encryption. Your data syncs across all your devices while remaining encrypted, so only you can access it.",
        "p31": "Your passport sits alongside your other travel documents: boarding passes, hotel bookings, insurance cards, all in one place. Biometric authentication protects access. Offline mode ensures availability even without internet. Everything designed specifically for travelers who need secure, instant access to their documents.",
        "p32": "Keeping a digital passport copy should be standard practice for every traveler. It saves time on every trip, keeps your physical passport safer, and provides crucial backup in emergencies. The key is choosing secure storage that protects your sensitive information while keeping it accessible whenever you need it."
    },
    "digital-wallet-apps-for-every-need": {
        "title": "Digital wallet apps for every need",
        "description": "Discover the best digital wallet apps for payments, document storage, and travel. Find the perfect app for your specific needs.",
        "p1": "Your physical wallet holds credit cards, your driver's license, maybe some cash. Your phone holds... everything else, scattered across a dozen apps. Boarding passes in email. Insurance cards as screenshots. Loyalty cards you forgot existed. Event tickets buried in confirmation messages. The promise of digital wallets was to fix this chaos. The reality is that no single app does everything well.",
        "p2": "The solution isn't finding the perfect wallet. It's understanding what each type does best and picking the right combination for how you actually live. Here's how the major digital wallet categories break down.",
        "h2_1": "For tap-to-pay and basic passes",
        "p3": "<strong>Apple Wallet</strong> and <strong>Google Wallet</strong> are the defaults, and for good reason. They handle contactless payments better than any third-party app because they're built into the operating system. Add a credit card, tap your phone at checkout, done. Both also store boarding passes, transit cards, and event tickets from participating providers.",
        "p4": "The limitations appear when you try to store anything that isn't a payment card or an official .pkpass file. Your health insurance card? Probably not supported. Your passport for international travel? No. That concert ticket that arrived as a PDF? You'll need to screenshot it. These wallets excel at what they're designed for: payments and passes from major providers. Everything else falls through the cracks.",
        "h2_2": "For documents and secure storage",
        "p5": "<strong>Folio</strong> fills the gap Apple and Google leave open. It stores the documents your phone's default wallet won't accept: passports, driver's licenses, health insurance cards, vaccination records, visa PDFs, residence permits. Photograph a document and Folio extracts the key data automatically. Set expiration dates and get reminders before documents need renewal.",
        "img_alt1": "Folio app showing organized documents including payment cards, IDs, travel documents, and tickets with folder organization",
        "p6": "Security is where Folio differs most from basic wallets. Everything is encrypted end-to-end and protected with passkeys and biometric authentication. Even Folio's servers can't read your documents. For travelers, the trip timeline feature organizes flights, hotels, and activities chronologically, so you're not hunting through a list of passes at the airport. Shared folders let family members access the same documents without texting photos back and forth. <LocalizedLink>Available free on iOS and Android.</LocalizedLink>",
        "h2_3": "For sending money to friends",
        "p7": "<strong>Venmo</strong> dominates peer-to-peer payments in the US. Splitting a dinner bill, paying rent to a roommate, settling up after a group trip: Venmo handles it instantly. The social feed showing who paid whom is either a feature or a privacy concern depending on your perspective, but you can make transactions private. The Venmo debit card lets you spend your balance at physical stores.",
        "p8": "<strong>PayPal</strong> works similarly but with broader international coverage. If you're sending money outside the US or paying international merchants, PayPal reaches more places. The trade-off is a less casual interface and occasionally confusing fee structures for currency conversion.",
        "h2_4": "For managing multiple cards",
        "p9": "<strong>Curve</strong> solves card clutter differently. Link all your Visa and Mastercard accounts to Curve, then add just Curve to Apple or Google Wallet. At checkout, one card handles everything. You decide later which underlying account actually pays. The \"Go Back in Time\" feature lets you move a charge to a different card up to 30 days after the purchase. For people who optimize credit card rewards by spending category, Curve eliminates the fumbling to find the right card.",
        "h2_5": "For loyalty programs",
        "p10": "<strong>Stocard</strong> digitizes the stack of loyalty cards cluttering your physical wallet. Scan the barcode, and the card lives in the app. At checkout, show the barcode on your screen instead of carrying plastic. Stocard also surfaces deals and offers from retailers you've added. The limitation: it's just loyalty cards. No payments, no documents, no tickets. But for consolidating rewards programs, it works well.",
        "h2_6": "Building your wallet stack",
        "p11": "Most people need two or three apps, not one. Apple Wallet or Google Wallet handles payments and compatible passes. Folio stores documents, organizes travel, and secures anything your default wallet rejects. Venmo or PayPal covers money transfers. Curve is optional but useful if you juggle multiple credit cards.",
        "p12": "The goal isn't minimizing apps. It's knowing exactly where everything lives. When you need your boarding pass, it's in Apple Wallet. When border control asks for your passport, it's in Folio. When your friend asks for their share of last night's dinner, it's in Venmo. No more searching through screenshots, email, and random PDFs hoping to find the right document before the gate closes."
    },
    "10-travel-hacks-that-actually-work": {
        "title": "10 travel hacks that actually work (and 3 that don't)",
        "description": "Most travel tips are useless. These ten actually save time and money. Plus three popular hacks that sound good but rarely work in practice.",
        "intro": "Search \"travel hacks\" and you'll find lists of tips that sound clever but fall apart in practice. Incognito mode for cheaper flights? Debunked. VPN to book from cheaper countries? Usually backfires. Most travel \"hacks\" are either outdated, illegal, or just wishful thinking.",
        "p1": "Here are ten that actually work, with specific examples. Plus three popular ones that don't, so you don't waste your time.",
        "h2_1": "The hacks that actually work",
        "p2": "<strong>1. Use airline stopover programs for free extra destinations.</strong> TAP Air Portugal, Icelandair, Turkish Airlines, and several others let you extend layovers into multi-day stopovers at no extra flight cost. Flying London to New York through Lisbon? Add three nights in Portugal for just the hotel cost. Icelandair's stopover program lets you spend up to seven nights in Reykjavik on transatlantic flights. You're not gaming the system; airlines actively promote this to boost tourism.",
        "p3": "<strong>2. Book refundable rates early, then rebook if prices drop.</strong> Hotel prices fluctuate constantly. Book early with free cancellation, then set a Google Flights alert or check Hopper periodically. If the rate drops, rebook at the lower price and cancel the original. This works especially well 2-4 weeks before travel when prices often dip. One traveler saved €400 on a Barcelona hotel by rebooking three times over two months.",
        "p4": "<strong>3. Travel shoulder season for 30-50% savings.</strong> Barcelona in August: €250/night hotels, two-hour lines at Sagrada Familia, 35°C heat. Barcelona in May: €120/night for the same hotels, 20-minute waits, perfect 22°C weather. Shoulder season (the month before and after peak) gives you the same destination with fewer crowds, lower prices, and often better weather. The sweet spots: Europe in May or September, Southeast Asia in November, Japan in November or April.",
        "p5": "<strong>4. Go carry-on only and save 45+ minutes per flight.</strong> The math: skip the check-in queue (10 min saved), skip the baggage drop (10 min), skip baggage claim (25+ min), eliminate lost luggage risk entirely. Add the $25-60 checked bag fee most airlines charge, and carry-on only saves both time and money. The key is a capsule wardrobe: neutral colors that mix and match, merino wool that resists odor, and doing laundry once during longer trips.",
        "p6": "<strong>5. Backup your documents digitally before you leave.</strong> Lost passport abroad means embassy visits, emergency documents, and potentially missed flights. A friend spent two days in Madrid sorting out a stolen passport because he had no copies. The fix: store passport scans, visa copies, hotel confirmations, and insurance documents in <0>Folio</0> before you leave. Everything's encrypted, works offline, and accessible even if your phone dies (sync to a new device with your recovery code).",
        "img_alt": "Folio app screens: Timeline with travel bookings, hotel confirmation details, and passport document storage",
        "p7": "<strong>6. Buy an eSIM before landing.</strong> Roaming charges are brutal. A single day of data roaming from a US carrier in Europe can cost $10-15. An eSIM from Airalo, Holafly, or Nomad costs $5-15 for an entire week of data. Install it before you land, and you have connectivity the moment you step off the plane. No hunting for SIM card shops, no language barrier issues, no swapping physical cards.",
        "p8": "<strong>7. Download offline maps for your entire destination.</strong> Google Maps lets you download entire regions for offline use. Do this on hotel WiFi the night before exploring. You get turn-by-turn navigation, public transit info, and restaurant details even in airplane mode. Crucial for subway systems (no signal underground), remote areas, and avoiding data costs. Download larger than you think you'll need.",
        "p9": "<strong>8. Pack items with multiple uses.</strong> Specific examples that actually work: a large scarf (blanket on planes, beach cover-up, pillow, emergency bag), a dry bag (dirty laundry, beach waterproofing, rain protection for electronics), compression packing cubes (organize clothes, sit on to squeeze air out, keep wet items separate). Skip the \"50 uses for a paperclip\" nonsense. Focus on items you'll actually use twice.",
        "p10": "<strong>9. Be genuinely kind at check-in counters.</strong> Let's be honest: being nice rarely gets you free upgrades. Airlines have strict rules about who gets bumped to business class. But kindness does make the whole experience better. Staff who deal with angry passengers all day will go further for someone pleasant: better seat assignments, flexibility on baggage, helpful rebooking when things go wrong. It's not a hack for freebies. It's a hack for a better travel experience.",
        "p11": "<strong>10. Use points when cash prices are high, cash when they're low.</strong> Award prices and cash prices don't move together. A flight that costs 50,000 points or €400 in June might cost 50,000 points or €180 in October. Check both before booking. Use points when cash prices spike (holidays, events, peak season) and pay cash when prices drop. This simple flexibility can double the value you get from loyalty programs.",
        "h2_2": "The hacks that don't work",
        "p12": "<strong>Hidden city ticketing.</strong> The idea: book a cheaper flight with a connection in your actual destination, then skip the final leg. The reality: airlines actively detect this. They'll cancel your return flight, revoke loyalty miles, and potentially ban you. Lufthansa sued a passenger over this. It's not worth the risk.",
        "p13": "<strong>Incognito mode for cheaper flights.</strong> The theory: airlines track your searches and raise prices when you show interest. The reality: multiple studies have tested this, and prices are the same in incognito mode. Airlines use dynamic pricing based on demand, not your individual browsing history. This hack wastes your time.",
        "p14": "<strong>VPN to book from \"cheaper\" countries.</strong> The idea: prices vary by country, so use a VPN to appear in a cheaper market. The reality: your payment card reveals your actual location. Airlines often reject mismatched locations. When it does work, the savings are usually minimal and not worth the risk of booking issues or fraud flags on your card.",
        "p15": "The best travel hacks aren't clever tricks. They're boring fundamentals: book early, stay flexible, back up your documents, travel in shoulder season. The flashy hacks that promise free upgrades and secret discounts usually don't work. The simple ones that save 30 minutes at the airport and €100 on hotels? Those actually do."
    },
    "document-intelligence": {
        "title": "Document intelligence: AI-powered document processing explained",
        "description": "Document intelligence uses AI to automatically classify, extract, and verify information from documents. Learn how this technology streamlines business processes and improves compliance.",
        "p1": "Every day, businesses process thousands of documents: bank statements, utility bills, tax forms, registration certificates, proof of address, and countless other paperwork. Manually reviewing these documents is slow, expensive, and error-prone. <strong>Document intelligence</strong> applies artificial intelligence to automate this work, extracting information accurately and at scale.",
        "p2": "Unlike traditional OCR (Optical Character Recognition) that simply converts images to text, document intelligence understands documents. It identifies document types, locates relevant fields, extracts structured data, and validates that information against expected patterns and external sources.",
        "h2_1": "Beyond OCR: what document intelligence does",
        "p3": "Traditional OCR technology emerged decades ago to digitize printed text. While useful, it has significant limitations: it extracts raw text without understanding context, struggles with poor image quality, and requires extensive manual configuration for each document type.",
        "p4": "Document intelligence builds on OCR with additional capabilities:",
        "p5": "<strong>Automatic classification</strong>: The system identifies what type of document it's looking at, whether that's a bank statement, utility bill, tax return, or corporate registration. This happens automatically, without requiring users to specify document types in advance.",
        "p6": "<strong>Intelligent extraction</strong>: Rather than returning a wall of text, the system extracts specific fields: names, addresses, account numbers, dates, amounts. It understands document layouts and knows where to find relevant information.",
        "p7": "<strong>Data validation</strong>: Extracted data is checked for consistency and plausibility. Does the date format make sense? Is the address properly structured? Do numerical values fall within expected ranges?",
        "p8": "<strong>Fraud detection</strong>: AI models can identify signs of document manipulation: inconsistent fonts, irregular spacing, evidence of digital editing, or metadata anomalies that suggest tampering.",
        "h2_2": "Document types and use cases",
        "p9": "Document intelligence handles a wide range of document categories:",
        "li1": "<strong>Identity documents</strong>: Passports, national ID cards, driver's licenses. Extract personal details and verify document authenticity.",
        "li2": "<strong>Proof of address</strong>: Utility bills, bank statements, government correspondence. Verify current address and confirm residency.",
        "li3": "<strong>Financial documents</strong>: Tax returns, pay stubs, bank statements. Assess income and financial standing.",
        "li4": "<strong>Corporate documents</strong>: Business registrations, articles of incorporation, shareholder records. Verify company information and ownership.",
        "li5": "<strong>Vehicle documents</strong>: Registration certificates, insurance cards. Confirm vehicle ownership and coverage.",
        "li6": "<strong>Healthcare documents</strong>: Insurance cards, medical records. Verify coverage and process claims.",
        "h2_3": "The business value of automation",
        "p10": "Manual document review creates significant costs and bottlenecks. Consider a loan application process where staff must review bank statements, verify income, and confirm address. Each application might require 30 minutes or more of human review time.",
        "p11": "Document intelligence transforms this process:",
        "p12": "<strong>Speed</strong>: Documents are processed in seconds rather than minutes. Applications that took days can complete in hours.",
        "p13": "<strong>Accuracy</strong>: AI extraction reduces human errors from misreading or mistyping information. Validation catches inconsistencies that tired reviewers might miss.",
        "p14": "<strong>Scalability</strong>: Processing capacity scales without proportional headcount increases. Handle seasonal peaks without temporary staff.",
        "p15": "<strong>Consistency</strong>: Every document is evaluated against the same criteria. No variation between reviewers or across time of day.",
        "p16": "<strong>Audit trails</strong>: Automated systems create complete records of what was checked and what was found, simplifying compliance reporting.",
        "h2_4": "Handling document quality challenges",
        "p17": "Real-world documents rarely arrive in perfect condition. Users photograph documents with their phones, resulting in varied lighting, angles, and image quality. Document intelligence must handle these challenges gracefully.",
        "p18": "<strong>User guidance</strong>: Good systems help users capture better images. On-screen guides show optimal positioning, lighting warnings alert when conditions are poor, and automatic capture triggers when image quality meets thresholds.",
        "p19": "<strong>Image preprocessing</strong>: AI models can correct for rotation, perspective distortion, and uneven lighting before extraction. This improves accuracy even when source images are imperfect.",
        "p20": "<strong>Confidence scoring</strong>: Rather than simply returning extracted values, document intelligence provides confidence scores indicating how certain the system is about each extraction. Low-confidence extractions can be flagged for human review.",
        "p21": "<strong>Multiple attempts</strong>: Systems can allow users to retry document capture if initial quality is insufficient, with specific feedback about what needs improvement.",
        "h2_5": "Fraud detection capabilities",
        "p22": "Document fraud takes many forms, and document intelligence helps detect them:",
        "p23": "<strong>Digital manipulation</strong>: Signs that a PDF or image has been edited using software. This includes metadata inconsistencies, compression artifacts, and pixel-level anomalies.",
        "p24": "<strong>Physical tampering</strong>: Evidence that a printed document has been altered, such as tape marks, cut edges, or replaced elements.",
        "p25": "<strong>Template mismatches</strong>: Documents that don't match known templates from the supposed issuing organization. A fake bank statement might have incorrect logos, wrong fonts, or unusual layouts.",
        "p26": "<strong>Data inconsistencies</strong>: Information that doesn't make sense in context. An address that doesn't exist, dates in wrong formats for the region, or amounts that don't add up correctly.",
        "h2_6": "Document intelligence with Folio",
        "p27": "<0>Folio's document intelligence platform</0> combines automatic classification with intelligent extraction and validation. The system accepts documents through secure upload interfaces with built-in guidance to help users capture quality images.",
        "p28": "AI models classify incoming documents automatically and extract relevant fields based on document type. Configurable tamper detection identifies signs of manipulation, while confidence scores highlight extractions that may need human review.",
        "p29": "For businesses, document intelligence integrates with broader identity verification workflows. Proof of address documents can verify customer residence, financial documents can support risk assessments, and corporate documents can confirm business relationships. The result is faster processing, lower costs, and stronger compliance.",
        "p30": "As businesses handle increasing document volumes with growing regulatory requirements, document intelligence provides the automation needed to scale operations without sacrificing accuracy or compliance. The technology continues advancing, with new models improving accuracy and supporting additional document types across more countries and languages."
    },
    "end-to-end-encryption": {
        "title": "Why even Folio can't see your documents",
        "description": "Your documents in Folio are protected by a secret only you know. Without your Passkey or Recovery Code, no one can access your data, not even us. Here's how it works.",
        "p1": "Here's a question worth asking about any app that stores your documents: can the company behind it see your files? For most cloud services, the honest answer is yes. They encrypt your data on their servers, but they hold the keys. If they wanted to look at your files, they could.",
        "p2": "Folio works differently. We use end-to-end encryption, which means your documents are encrypted on your phone before they ever reach our servers. The key that unlocks them exists only on your devices and is protected by a secret that only you know: either a <strong>Passkey</strong> stored securely on your device, or a <strong>Recovery Code</strong> that you save when setting up the app.",
        "img_alt": "Save Your Recovery Code screen in Folio app showing the importance of keeping recovery code safe for account access",
        "h2_1": "Your secret is the key to everything",
        "p3": "When you set up Folio, the app generates encryption keys on your device. These keys are what actually encrypt and decrypt your documents. But here's the important part: these keys are themselves protected by a secret that only you control.",
        "p4": "<strong>Passkey</strong> is the modern, seamless option. It's a cryptographic credential stored in your device's secure enclave and protected by Face ID, Touch ID, or your device passcode. When you authenticate with your face or fingerprint, your device unlocks the Passkey, which then unlocks your encryption keys. The Passkey never leaves your device and can sync across your Apple or Google devices through their secure cloud keychains.",
        "p5": "<strong>Recovery Code</strong> is a 24-word phrase generated when you create your account. Think of it as a master key written on paper. If you lose access to all your devices, this code is the only way to recover your documents. Without it, your data is mathematically unrecoverable.",
        "p6": "Either way, the secret stays with you. Folio never sees it, never stores it, and has no way to recover it if you lose it.",
        "h2_2": "What this means in practice",
        "p7": "Because only your secret can unlock your encryption keys, several things become true:",
        "p8": "<strong>We can't read your documents.</strong> Our servers store encrypted files that look like random data to us. Without your Passkey or Recovery Code, we have no way to decrypt them. A Folio employee with full database access would see only meaningless encrypted blobs.",
        "p9": "<strong>Hackers can't read your documents.</strong> If someone broke into our servers, they'd get encrypted data. Without your secret, that data is useless. They'd need to break modern encryption, which would take longer than the age of the universe with current technology.",
        "p10": "<strong>We can't hand over your documents.</strong> If authorities demanded your data, we could only provide encrypted files. We genuinely cannot decrypt them because we don't have your secret.",
        "p11": "<strong>We can't reset your access.</strong> Most services let you reset a forgotten password because they control the encryption. We can't do that. If you lose your Passkey and Recovery Code, your documents are gone forever. This isn't a limitation; it's a feature that proves the encryption is real.",
        "h2_3": "Why this matters for your documents",
        "p12": "Your digital wallet contains some of your most sensitive information: passport scans, ID cards, medical records, financial documents. This data could enable identity theft if exposed. It could be used against you. It's exactly the kind of information you don't want sitting on some company's server where employees or hackers could access it.",
        "p13": "End-to-end encryption changes the trust model. Instead of trusting Folio's security practices and hoping we never get breached, you only need to trust the mathematics of encryption and keep your secret safe. Even if we made a mistake, even if our servers were compromised, your documents would remain protected.",
        "h2_4": "How to spot real end-to-end encryption",
        "p14": "Many apps claim encryption but don't offer true end-to-end protection. Here's how to tell the difference:",
        "p15": "<strong>Can they reset your password?</strong> If a service can restore access to your data after you forget your password, they hold your encryption keys. That means they can read your data. True end-to-end encryption means losing your secret means losing your data.",
        "p16": "<strong>Do they mention a recovery key or phrase?</strong> Services with real E2EE typically require you to save a recovery key because they can't recover your data without it. If there's no recovery mechanism you control, be skeptical.",
        "p17": "<strong>Can they show you previews?</strong> If a web version of the service shows document thumbnails or previews without you entering a secret, the data isn't truly end-to-end encrypted. The server needs to decrypt files to generate previews.",
        "p18": "Your documents deserve better than security promises. They deserve mathematical guarantees. With end-to-end encryption, your secret is the only key that matters. Keep it safe, and your documents stay private, even from us."
    },
    "eudi-wallet": {
        "title": "The EU is giving everyone a digital ID wallet. Here's what that means.",
        "description": "By 2026, every EU country must offer citizens a free digital identity wallet. You'll prove your age without showing your birth date, open bank accounts without photocopying your passport, and carry credentials that work across all 27 countries.",
        "p1": "Imagine proving you're over 18 without revealing your birthday. Opening a bank account without photocopying your passport. Showing a hotel your ID without handing over a document they could lose or misuse. By 2026, this will be reality for everyone in the European Union.",
        "p2": "The EU is requiring every member state to offer citizens a free digital identity wallet. It's called the <strong>EUDI Wallet</strong>, and it's not just another government app. It's a complete rethinking of how identity works in the digital age: you control your data, share only what's needed, and your credentials work across all 27 EU countries.",
        "h2_1": "What problem this solves",
        "p3": "Right now, proving your identity online is a mess. Every service asks for your full passport or ID card. You upload the same documents over and over. Each company stores copies of your personal information on their servers, where it could be breached or misused. And if you move between EU countries, you often start from scratch because systems don't talk to each other.",
        "p4": "Physical documents aren't much better. You hand your passport to a hotel clerk who might photocopy it and file it who-knows-where. You show your driver's license to prove you can rent a car, but the rental company also sees your home address. Every identity check reveals more than necessary.",
        "p5": "The EUDI Wallet flips this around. Instead of giving away copies of documents, you hold verified credentials on your phone and share specific facts when needed. The bar wants to know if you're over 18? Your wallet confirms \"yes\" without revealing your exact age. A bank needs to verify your identity? Your wallet provides trusted government-verified data without you uploading passport photos to yet another server.",
        "h2_2": "How it actually works",
        "img_alt": "How EUDI Wallet works: Digital Identity credential, university requesting information for Student ID issuance, and issued Student ID credential",
        "p6": "The EUDI Wallet is an app on your phone that holds digital credentials issued by trusted sources. Your government issues your core identity credential. Your university issues your degree. Your employer issues your professional certification. Each credential is cryptographically signed, meaning anyone can verify it's genuine without calling the issuer.",
        "p7": "When a service needs to verify something about you, they send a request to your wallet. You see exactly what they're asking for and decide whether to share it. If you agree, your wallet sends only the requested information, nothing more. The bar doesn't get your home address when checking your age. The car rental doesn't get your medical history when verifying your license.",
        "p8": "Here's the privacy twist: the government that issued your credential doesn't learn where you use it. The bar that checks your age doesn't get data they didn't ask for. No central database tracks all your identity checks. The system is designed so that no single entity, including governments, can surveil how you use your credentials.",
        "h2_3": "What you'll be able to do",
        "p9": "<strong>Travel across the EU</strong> with digital credentials that every country accepts. Check into a hotel in Portugal using credentials issued in Germany. Rent a car in Italy without explaining why your Swedish ID card looks different from what they're used to.",
        "p10": "<strong>Open bank accounts</strong> without the usual identity verification hassle. Instead of uploading passport photos and waiting for manual review, your wallet provides verified identity data that banks can trust immediately.",
        "p11": "<strong>Access government services</strong> across borders. File taxes, apply for permits, or access healthcare in any EU country using the same digital identity.",
        "p12": "<strong>Prove qualifications instantly.</strong> Job applications could include verified credentials for your degrees and certifications that employers can check in seconds, eliminating fake diploma concerns.",
        "p13": "<strong>Verify your age</strong> for restricted services without revealing unnecessary information. Buying alcohol online? The store confirms you're old enough without learning your exact birthday or home address.",
        "h2_4": "When this is happening",
        "p14": "The regulation is already in force. Large-scale pilots are running across EU countries, testing real implementations with actual users and services. By 2026, every member state must offer a compliant wallet to citizens for free.",
        "p15": "Starting in 2026, large online platforms and certain industries will be required to accept EUDI Wallet credentials. This creates a network effect: once major services accept the wallet, smaller ones will follow because users will expect it.",
        "p16": "Each country will develop its own wallet app, but all must meet the same technical standards and accept credentials from other countries. Think of it like passports: every country issues its own, but all EU countries accept each other's for travel.",
        "h2_5": "Why this matters beyond Europe",
        "p17": "The EUDI Wallet is built on international standards that work globally. While the legal requirement only applies to EU countries, the technology can interoperate with similar systems elsewhere. As more countries develop digital identity systems, credentials could eventually work across continents.",
        "p18": "This also sets expectations. Once 450 million EU residents have digital wallets that share only necessary information, they'll expect the same experience everywhere. Businesses outside the EU will face pressure to adopt similar privacy-respecting verification.",
        "p19": "Folio is building for this future. Our platform works with the credential formats and verification protocols that EUDI Wallet uses, so businesses can accept these credentials alongside traditional verification methods. You can see how verifiable credentials work in our <0>interactive playground</0>, which lets you issue and verify credentials yourself.",
        "p20": "The shift to user-controlled digital identity is coming. The EUDI Wallet puts Europe at the forefront, but the implications extend far beyond. How we prove who we are online is about to fundamentally change, and for once, the change puts users in control."
    },
    "face-matching-technology": {
        "title": "Face matching technology: how businesses verify identity online",
        "description": "Face matching compares a live selfie to an ID photo to confirm identity. Learn how this technology works, where it's used, and what makes it different from face recognition.",
        "p1": "You're opening a bank account from your couch. You've uploaded photos of your driver's license, entered your personal details, and now comes the final step: the app asks you to take a selfie. Why? Because having your ID isn't enough. The bank needs to know that the person holding the ID is the same person pictured on it.",
        "p2": "This is <strong>face matching</strong>: comparing your selfie to the photo on your ID to verify you're who you claim to be. It's the technology that makes remote identity verification possible, whether you're opening a bank account, signing up for a crypto exchange, or renting an apartment.",
        "img_alt": "Face matching verification showing a selfie capture screen with a person's face and their Portuguese ID card for comparison",
        "h2_1": "Face matching vs face recognition",
        "p3": "These terms sound similar but work very differently, and the distinction matters for privacy.",
        "p4": "<strong>Face recognition</strong> searches a database to identify an unknown person. Security cameras in a stadium might scan thousands of faces looking for matches against a watchlist. This technology can identify people without their knowledge or consent, which is why it faces heavy regulation or outright bans in many places.",
        "p5": "<strong>Face matching</strong> is simpler and more privacy-friendly. It only compares two specific images: the selfie you just took and the photo on your ID. There's no database search, no surveillance. The system just answers one question: are these photos of the same person? You initiate the check yourself, and you consent to the comparison.",
        "h2_2": "How it works",
        "p6": "The concept is straightforward. You take a selfie, and the system extracts the photo from your ID document. It then analyzes both faces to create a \"fingerprint\" of facial features: the distance between your eyes, the shape of your jawline, the proportions of your face. Finally, it compares these fingerprints and calculates a similarity score.",
        "p7": "If the score is high enough, you're verified. If not, you might be asked to try again with better lighting, or a human reviewer might take a look. Businesses can adjust how strict the matching is based on their needs: tighter security means fewer false matches but potentially more legitimate users getting rejected.",
        "h2_3": "Why liveness detection matters",
        "p8": "Face matching alone has a weakness: what if someone holds up a photo of the ID owner instead of their own face? Or plays a video? That's where liveness detection comes in.",
        "p9": "Liveness detection confirms you're a real person, physically present, not a printed photo or a screen displaying a video. Modern systems analyze subtle cues like skin texture, micro-movements, and 3D depth to distinguish real faces from fakes. Some ask you to turn your head or blink. Others work passively without requiring any specific actions.",
        "p10": "A fraudster might get their hands on a stolen ID and a photo of its owner. They're unlikely to pass liveness detection. This combination of face matching and liveness creates a much stronger verification than either could provide alone.",
        "h2_4": "Challenges the technology handles",
        "p11": "Your ID photo might be five years old. You may have grown a beard, changed your hairstyle, or simply aged. The photo on your ID was probably taken in a government office with harsh fluorescent lighting, while your selfie comes from your phone's front camera in your living room. These differences make the comparison harder, but good face matching systems account for them.",
        "p12": "Fairness is another consideration. Early face matching systems performed worse for people with darker skin tones. Modern systems trained on diverse datasets have largely addressed this, but companies deploying face matching should test for accuracy across different demographic groups.",
        "h2_5": "Where you'll encounter it",
        "p13": "Face matching has become standard wherever businesses need to verify identity remotely. Banks and fintech apps use it when you open accounts or apply for loans. Crypto exchanges require it before you can trade or withdraw funds. Telehealth platforms verify patients before prescribing medications. Government services from voter registration to benefits applications rely on it to prevent fraud. Even gig economy platforms use face matching to verify drivers and renters, building trust between strangers.",
        "p14": "The common thread: any situation where someone needs to prove they're the person on an ID document, without being physically present to show that ID to a human.",
        "h2_6": "The complete verification picture",
        "p15": "Face matching works best as one layer in a complete verification workflow. First, verify the ID document itself is genuine by checking security features and detecting tampering. Then confirm the person is physically present with liveness detection. Finally, compare their face to the ID photo. Each layer catches different types of fraud, and together they create strong protection against identity theft."
    },
    "flight-tickets-on-iphone": {
        "title": "You have 30 seconds to find your boarding pass. Where is it?",
        "description": "The gate is closing, your phone has 47 PDFs, and the barcode is somewhere. Here's how to never lose a boarding pass again.",
        "p1": "The gate agent is waiting. You're scrolling through email, searching \"boarding pass,\" finding six results from different trips. You open the Files app. There are 47 PDFs. You try the airline app but it logged you out. You need the password. The queue behind you is getting impatient. Your flight is boarding.",
        "p2": "This happens because boarding passes end up scattered across your iPhone with no reliable way to find them when you need them most.",
        "h2_1": "Why this keeps happening",
        "p3": "Your boarding pass arrives as an email attachment. You download the PDF to look at it, then forget where it went. The Files app buries it among dozens of other downloads. Three weeks later, you can't find it.",
        "p4": "The airline app works, but only for that airline. Fly Ryanair to Barcelona, then Vueling to Paris, and you need two different apps. Each requires login. Each times out. Each stores tickets differently.",
        "p5": "Apple Wallet is great when it works. Double-tap to access your pass instantly, even from the lock screen. But many airlines don't support it. Budget carriers especially. And if your airline doesn't add passes automatically, you're back to hunting through email.",
        "p6": "Screenshots seem like the solution until you have 2,000 photos and can't find anything. \"It's somewhere in October\" doesn't help when you're standing at the gate.",
        "h2_2": "What actually works",
        "p7": "<0>Folio</0> takes boarding passes from anywhere. Forward the confirmation email. Upload the PDF. Photograph a printout. It extracts the flight details, the barcode, the seat, the gate, the baggage allowance. Everything appears on a timeline sorted by date.",
        "img_alt": "Folio app showing flight tickets: Ryanair London to Barcelona and Vueling Valencia to Paris with barcodes, seat assignments, and gate information",
        "p8": "At the gate, you open one app. Your flights are sorted by date. Today's flight is at the top. The barcode is displayed prominently, ready to scan. No searching. No login. No scrolling through email. Works offline too, so you're not dependent on airport WiFi.",
        "p9": "The details you actually need are visible at a glance: seat 12F, gate A36, boarding time 07:55, 10kg cabin bag. The original PDF stays attached if the gate agent asks for it, but the barcode is what matters and it's right there.",
        "h2_3": "The practical difference",
        "p10": "With multiple apps and email, you spend 30 seconds (or more) finding your boarding pass while the gate agent waits. With everything in one place, you spend two seconds: open app, tap flight, show barcode.",
        "p11": "This matters most when things go wrong. Flight cancelled, rebooked on a different airline, new boarding pass arrives while you're running through the terminal. With Folio, forward the email, the new pass appears in your timeline immediately. No hunting through inbox. No trying to remember which airline app to download.",
        "p12": "If you fly once a year with one airline, their app is probably fine. If you fly multiple airlines, book through different sites, or just want to stop losing boarding passes, having everything in one searchable timeline solves the problem permanently."
    },
    "kyc-aml-compliance": {
        "title": "KYC and AML compliance: a complete guide for businesses",
        "description": "KYC (Know Your Customer) and AML (Anti-Money Laundering) requirements affect businesses across industries. Learn what these regulations require and how to build compliant verification processes.",
        "p1": "If your business handles customer funds, provides financial services, or operates in regulated industries, you're likely subject to <strong>KYC (Know Your Customer)</strong> and <strong>AML (Anti-Money Laundering)</strong> requirements. These regulations require businesses to verify who their customers are and monitor for suspicious activity that might indicate financial crime.",
        "p2": "Non-compliance carries serious consequences: substantial fines, loss of operating licenses, reputational damage, and personal liability for executives. But compliance isn't just about avoiding penalties. Effective KYC and AML programs protect businesses from fraud, reduce exposure to criminal enterprises, and build customer trust.",
        "h2_1": "Understanding KYC requirements",
        "p3": "KYC refers to the process of verifying customer identity and assessing potential risks. At its core, KYC answers three questions: Who is this person? Are they who they claim to be? And what risk do they present?",
        "p4": "<strong>Customer Identification Program (CIP)</strong>: The foundation of KYC. Businesses must collect identifying information (name, date of birth, address, identification number) and verify this information through reliable documents or data sources.",
        "p5": "<strong>Customer Due Diligence (CDD)</strong>: Beyond basic identification, CDD requires understanding the nature of customer relationships. What services will they use? What transaction patterns should be expected? This information helps detect unusual activity later.",
        "p6": "<strong>Enhanced Due Diligence (EDD)</strong>: Higher-risk customers require additional scrutiny. This might include politically exposed persons (PEPs), customers from high-risk jurisdictions, or those with complex ownership structures. EDD involves deeper investigation and ongoing monitoring.",
        "h2_2": "AML framework essentials",
        "p7": "AML regulations focus on detecting and preventing money laundering: the process of making illegally obtained money appear legitimate. An effective AML program includes several components:",
        "p8": "<strong>Transaction monitoring</strong>: Systems that flag unusual transaction patterns, such as large cash deposits, rapid movement of funds, or transactions with high-risk jurisdictions.",
        "p9": "<strong>Suspicious Activity Reports (SARs)</strong>: When suspicious activity is detected, businesses must file reports with relevant authorities. In the US, this means the Financial Crimes Enforcement Network (FinCEN). Other jurisdictions have equivalent reporting requirements.",
        "p10": "<strong>Sanctions screening</strong>: Checking customers and transactions against sanctions lists maintained by bodies like OFAC (US), the EU, and the UN. Doing business with sanctioned entities carries severe penalties.",
        "p11": "<strong>Record keeping</strong>: Maintaining records of customer identification, transactions, and compliance activities. Requirements vary by jurisdiction but typically span five to seven years.",
        "h2_3": "Regulatory landscape by region",
        "p12": "KYC and AML requirements vary significantly across jurisdictions. Here's an overview of major frameworks:",
        "p13": "<strong>European Union</strong>: The Anti-Money Laundering Directives (AMLD) establish requirements across member states. The 6th AMLD expanded the definition of money laundering offenses and increased penalties. The EU is also moving toward a single AML rulebook with a new European AML Authority.",
        "p14": "<strong>United Kingdom</strong>: The Money Laundering Regulations (MLR) implement EU directives while adding UK-specific requirements. Post-Brexit, the UK maintains equivalent standards while developing independent regulatory approaches.",
        "p15": "<strong>United States</strong>: The Bank Secrecy Act (BSA) and USA PATRIOT Act establish AML requirements. FinCEN provides guidance and receives suspicious activity reports. Recent updates have expanded requirements to include beneficial ownership reporting.",
        "p16": "<strong>Canada</strong>: FINTRAC (Financial Transactions and Reports Analysis Centre) administers AML requirements under the Proceeds of Crime (Money Laundering) and Terrorist Financing Act.",
        "p17": "<strong>Asia-Pacific</strong>: Requirements vary significantly. Singapore and Hong Kong maintain robust regimes. Australia's AUSTRAC oversees AML compliance. Many jurisdictions are strengthening requirements to meet FATF standards.",
        "h2_4": "Building a compliant verification process",
        "p18": "Effective KYC combines several verification methods:",
        "p19": "<strong>Identity document verification</strong>: Capture and authenticate government-issued ID documents. Modern systems extract data automatically and check for signs of tampering or forgery.",
        "p20": "<strong>Biometric verification</strong>: Face matching confirms the person submitting documents matches the photo on the ID. Liveness detection prevents spoofing with photos or videos.",
        "p21": "<strong>Address verification</strong>: Proof of address documents (utility bills, bank statements) or database checks confirm customer residence.",
        "p22": "<strong>Database screening</strong>: Cross-reference customer information against sanctions lists, PEP databases, and adverse media sources.",
        "p23": "<strong>Risk assessment</strong>: Score customers based on various risk factors and apply appropriate due diligence levels.",
        "h2_5": "Common compliance challenges",
        "p24": "Organizations face several recurring challenges in KYC and AML compliance:",
        "p25": "<strong>Customer friction</strong>: Extensive verification requirements can frustrate customers and increase abandonment rates. Balancing thorough verification with smooth user experience requires careful design.",
        "p26": "<strong>False positives</strong>: Overly sensitive monitoring systems flag too many legitimate transactions, creating review backlogs and customer complaints. Tuning detection thresholds requires ongoing attention.",
        "p27": "<strong>International complexity</strong>: Businesses operating across borders must navigate different regulatory requirements while maintaining consistent processes.",
        "p28": "<strong>Evolving requirements</strong>: Regulations change frequently. Staying current requires dedicated compliance resources and flexible technology platforms.",
        "p29": "<strong>Documentation burden</strong>: Demonstrating compliance to regulators requires comprehensive documentation of policies, procedures, training, and individual verification decisions.",
        "h2_6": "Technology solutions for compliance",
        "p30": "Modern compliance platforms address many of these challenges through automation and integration:",
        "p31": "<strong>Automated document processing</strong>: AI-powered systems capture, classify, and extract data from identity documents, reducing manual review time.",
        "p32": "<strong>Real-time verification</strong>: Instant checks against databases and watchlists enable faster onboarding decisions.",
        "p33": "<strong>Risk-based workflows</strong>: Adaptive processes apply appropriate verification levels based on risk assessment, streamlining low-risk cases while ensuring high-risk customers receive proper scrutiny.",
        "p34": "<strong>Audit trails</strong>: Comprehensive logging of all verification steps and decisions supports regulatory examination.",
        "p35": "<LocalizedLink to=\"/platform/id-verification\" className=\"underline hover:text-[#737373] transition-colors\">Folio's identity verification platform</LocalizedLink> supports KYC and AML compliance with configurable verification workflows, global document coverage, biometric verification, and integration with screening services. The platform generates audit-ready reports documenting verification results and decision rationale.",
        "p36": "Effective KYC and AML compliance protects both businesses and the broader financial system from abuse. While requirements continue evolving, the fundamental goal remains constant: know your customers, understand the risks they present, and monitor for suspicious activity. Modern technology makes achieving these goals more efficient than ever, enabling businesses to meet regulatory requirements while delivering the smooth customer experiences that drive growth."
    },
    "managing-family-travel-documents": {
        "title": "The airport nightmare every parent knows (and how to avoid it)",
        "description": "You're at security with two kids, a stroller, and four passports somewhere in your bag. There's a better way to travel with family.",
        "p1": "You're at the airline counter. Your toddler is trying to escape the stroller. Your older kid needs the bathroom. The agent asks for passports. You know they're in the bag, but which bag? The carry-on? Your partner's backpack? The one pocket you definitely put them in but can't find now? The line behind you grows. Your partner is dealing with the luggage cart. The toddler starts crying.",
        "p2": "Every parent who's traveled with kids knows this moment. The scramble through bags. The \"I thought you had them.\" The rising stress when you can't find what you need exactly when you need it.",
        "h2_1": "The real problem isn't organization",
        "p3": "You're organized at home. You have a folder with all the passports. You printed the confirmations. You forwarded the booking emails to yourself. The problem isn't preparation. It's access under pressure.",
        "p4": "When you're managing kids, luggage, and airport chaos simultaneously, you need to find the right document for the right person in seconds. Not \"let me search my email.\" Not \"it's in the folder in the big suitcase we just checked.\" You need it now, on your phone, three taps away.",
        "h2_2": "What actually helps",
        "p5": "After watching families struggle (and struggling ourselves), here's what makes the difference:",
        "p6": "<strong>Everything lives on your phone.</strong> Not in bags that get checked or buried under kids' snacks. Your phone is always accessible. Every passport, every ticket, every confirmation should be there.",
        "p7": "<strong>Organized by trip, not by person.</strong> You don't want to think \"whose email has the hotel booking?\" You want all Barcelona trip documents in one place, regardless of who originally received them.",
        "p8": "<strong>Both parents have access.</strong> If one parent is stuck in the passport line with the kids while the other deals with a gate change, both need the boarding passes. One person holding all the documents is a single point of failure.",
        "p9": "<strong>Works without WiFi.</strong> Airport WiFi is unreliable. International data is expensive. You shouldn't need connectivity to access your own documents.",
        "img_alt": "Folio app screens showing passport details, train ticket with QR code, and hotel booking information",
        "h2_3": "Shared folders change everything",
        "p10": "The feature that matters most for families: shared document folders. Both parents see the same documents. Add a hotel confirmation on one phone, it appears on the other. No forwarding emails, no \"can you send me that booking?\"",
        "p11": "This solves the classic family travel scenario: one parent gets delayed at security with the kids. The other is already at the gate. Flight's boarding. No problem: both have the boarding passes, both have the passports stored, both can handle whatever comes up independently.",
        "h2_4": "The moments that actually matter",
        "p12": "<strong>Hotel check-in after a long flight.</strong> The kids are exhausted. The front desk asks for passports and the confirmation. Instead of digging through bags, you pull up all four passports and the booking on your phone. Done in 30 seconds.",
        "p13": "<strong>Train station with tight connection.</strong> You have 8 minutes between trains. The whole family needs tickets with QR codes. They're already on your phone, pre-loaded, works offline. No frantic email searching on bad station WiFi.",
        "p14": "<strong>The emergency you hope never happens.</strong> A kid gets sick abroad. You need travel insurance details, the embassy contact, medication information. In a stressful moment, it's all accessible without thinking. You saved it once; now it's always there.",
        "p15": "<LocalizedLink to=\"/#get-the-app\" className=\"underline hover:text-[#737373] transition-colors\">Folio</LocalizedLink> is built for exactly this. Store passports, tickets, hotel bookings, insurance cards. Create shared folders for family trips. Everything syncs, works offline, and stays encrypted. The next time you're at that airline counter with the kids, the passports are three taps away. The stroller escape attempt becomes the only problem you need to solve."
    },
    "mobile-drivers-license": {
        "title": "Your driver's license is going digital. Here's what that actually means.",
        "description": "Mobile driver's licenses are rolling out across the US and worldwide. But this isn't just a photo of your license on your phone. It's actually more private and secure than the plastic card in your wallet.",
        "p1": "You hand your driver's license to a bartender. They glance at your photo, check your birth date, maybe note your address. You've just shared your full name, exact birthday, home address, license number, height, weight, and whether you're an organ donor. All to prove you're over 21.",
        "p2": "Now imagine a different scenario. You tap your phone on a reader. It confirms \"over 21: yes\" and nothing else. The bartender doesn't see your address. Doesn't learn your exact age. Doesn't know your license number. Just gets the one piece of information they actually needed.",
        "p3": "This is what <strong>mobile driver's licenses (mDL)</strong> make possible. And it's not a future concept. States across the US are already issuing them. TSA accepts them at airports. Apple and Google have built support into their wallet apps. The shift is happening now.",
        "h2_1": "Not a photo, a credential",
        "p4": "Taking a picture of your license and saving it to your phone isn't a mobile driver's license. Anyone could photograph someone else's license. A photo proves nothing.",
        "p5": "A real mDL is a cryptographically signed credential issued by your state's DMV. Think of it like this: the DMV creates a digital document containing your information, then signs it with a secret key that only they possess. Anyone can verify that signature came from the DMV, but no one can forge it. If someone altered even a single character, the signature would become invalid.",
        "p6": "The credential is also locked to your specific phone. It can't be copied to another device. Presenting it requires Face ID or fingerprint authentication. If someone steals your phone, they can't use your license because they can't unlock the credential.",
        "img_alt": "Mobile driver's license in Folio app showing a green credential card with Show QR code button for verification",
        "h2_2": "The privacy surprise",
        "p7": "Here's what most people don't expect: a digital license can be more private than a physical one. The key is selective disclosure.",
        "p8": "When you hand over a plastic card, you hand over everything on it. There's no way to show just your photo and age while hiding your address. The physical card is all-or-nothing.",
        "p9": "Mobile licenses work differently. The credential contains your information in separate fields. When someone requests verification, you see exactly what they're asking for. A bar asks \"is this person over 21?\" You approve sharing just that answer. The cryptographic magic happens: your phone proves you're over 21 without revealing your actual birth date. The verifier gets a yes-or-no answer signed by the DMV. Nothing more.",
        "p10": "This matters more than you might think. Every time you show your physical license, you're giving strangers your home address. Rental car counters, hotel check-ins, liquor stores, nightclub bouncers: they all see where you live. With mDL, that ends. You share what's needed, nothing extra.",
        "h2_3": "Where you can use it today",
        "p11": "Mobile driver's licenses are live in Arizona, Colorado, Georgia, Maryland, and several other states. More are launching programs regularly. If your state offers mDL, you can typically add it through your state's DMV app or through Apple Wallet or Google Wallet.",
        "p12": "TSA now accepts mobile licenses at participating airports. This is significant: you can go through security with just your phone, no physical ID required. The experience is faster than handing over a card. Tap, authenticate with Face ID, done.",
        "p13": "Acceptance elsewhere varies. Some bars and venues have readers for digital IDs. Many don't. For now, keeping your physical license as backup makes sense. But the infrastructure is expanding. Every month, more places add the ability to verify mobile credentials.",
        "h2_4": "Why governments are investing in this",
        "p14": "From a government perspective, mDL solves real problems. Fake physical IDs are a persistent issue: printing technology keeps improving, and detecting forgeries gets harder. A cryptographically signed digital credential is fundamentally unforgeable. The math doesn't allow it.",
        "p15": "Digital credentials can also show real-time status. A physical license doesn't know if your driving privileges were suspended yesterday. An mDL verifier can check current status. This matters for car rentals, employment verification, and law enforcement.",
        "p16": "There's also the international angle. Mobile driver's licenses follow an international standard called ISO 18013-5. An mDL from one country can be verified by systems in another. For travelers renting cars abroad, this eventually means no more confusion about foreign license validity.",
        "h2_5": "The practical reality",
        "p17": "Mobile driver's licenses aren't perfect yet. Your phone needs battery to present credentials. Not everywhere accepts them. Laws on legal equivalence vary by state. You might encounter a situation where digital ID isn't recognized.",
        "p18": "But the direction is clear. The EU is requiring all member states to offer digital identity wallets by 2026, including mobile driving licenses. Australia has been issuing digital licenses for years. The US is accelerating adoption state by state.",
        "p19": "The technology represents something bigger than just digitizing licenses. The same approach works for any credential: national IDs, professional certifications, student cards, health insurance. A world where you control what information you share, where verification is instant and unforgeable, where your home address stays private when you buy a drink.",
        "p20": "That world is arriving faster than most people realize. Whether you get your mDL through your state, Apple Wallet, or another app, the shift toward digital identity is underway. Folio supports mobile driver's licenses and other verifiable credentials. Try issuing and verifying credentials yourself in our <LocalizedLink to={getLocalizedPath('/government/playground')} className=\"underline hover:text-[#737373] transition-colors\">interactive playground</LocalizedLink>."
    },
    "nfc-identity-verification": {
        "title": "How NFC chip scanning verifies your passport in seconds",
        "description": "Your passport has a chip that proves it's genuine. Learn how NFC scanning works, what it verifies, and why it's the most secure way to confirm document authenticity.",
        "p1": "Your passport contains a hidden superpower. Look at the cover: you'll see a small symbol that looks like a radio wave. That symbol means your passport has an NFC chip inside, a tiny electronic component that stores your data and can prove your document is genuine in seconds.",
        "p2": "Unlike the printed information on your passport, which can theoretically be forged, the data on this chip is protected by digital signatures from your government. No one can fake these signatures. When you scan the chip, you get definitive proof that your passport is real and hasn't been tampered with.",
        "h2_1": "How NFC scanning works in Folio",
        "p3": "Folio guides you through the NFC scanning process step by step. Here's what happens:",
        "img_alt": "NFC identity scanning process showing three mobile screens: checking for NFC chip symbol, document scanning instructions, and ready to scan prompt",
        "p4": "<strong>Step 1: Check for the chip symbol</strong>. Look at your passport cover. If you see the NFC symbol (looks like radio waves), your document has a chip that can be scanned.",
        "p5": "<strong>Step 2: Position your document</strong>. Place your passport against the back of your phone. The app shows you exactly where to hold it based on your phone model.",
        "p6": "<strong>Step 3: Wait for the scan</strong>. Keep the passport still for a few seconds. The app reads the chip, verifies the data, and confirms authenticity. You'll see a success message when it's done.",
        "p7": "The whole process takes about 10 seconds. Once complete, Folio has verified that your passport is genuine and extracted your data directly from the chip.",
        "h2_2": "What gets verified during NFC scanning",
        "p8": "When Folio reads your passport chip, several things happen behind the scenes:",
        "p9": "<strong>Government signature check</strong>. The data on your chip is digitally signed by your country's passport authority. Folio verifies this signature against official government certificates. If the signature is valid, the data is genuine and unaltered.",
        "p10": "<strong>Data extraction</strong>. The chip contains your name, date of birth, nationality, passport number, and expiry date. This data is read directly from the chip, not from the printed page.",
        "p11": "<strong>High-quality photo</strong>. The chip stores a digital version of your passport photo, usually at higher resolution than the printed version. This photo can be used for face matching with better accuracy.",
        "p12": "<strong>Consistency check</strong>. If someone altered the printed information on a passport but couldn't change the chip, the mismatch would be detected. The chip data is the authoritative source.",
        "h2_3": "Why chip scanning is more reliable than photos",
        "p13": "Taking a photo of a passport and scanning its chip are completely different levels of verification:",
        "p14": "<strong>Photos can be faked</strong>. A skilled forger can create a convincing-looking passport. They can print fake documents, alter real ones, or create digital images that look authentic. Photo-based verification relies on detecting visual signs of tampering, which isn't always possible.",
        "p15": "<strong>Chips cannot be faked</strong>. The digital signatures on passport chips are generated using cryptographic keys that only governments possess. Creating a fake chip with valid signatures would require breaking encryption that's considered mathematically secure. It's not practically possible.",
        "p16": "<strong>Better image quality</strong>. The photo stored on the chip is typically much sharper than the printed photo on the passport page. Printed photos fade, scratch, and degrade over time. The chip photo stays pristine.",
        "p17": "<strong>Universal verification</strong>. Passport chips follow an international standard used by over 150 countries. A passport from any of these countries can be verified the same way, with the same certainty.",
        "h2_4": "Which documents have NFC chips",
        "p18": "Most passports issued since 2006 include NFC chips. Look for the chip symbol on your passport cover, a small icon that resembles radio waves or a chip. If you see it, your passport can be scanned.",
        "p19": "Some national ID cards also have chips, particularly newer European ID cards issued under eIDAS regulations. However, many driver's licenses and older ID cards don't have chips yet.",
        "p20": "If your document doesn't have a chip, Folio can still verify it using photo-based methods. But for documents with chips, NFC scanning provides the highest level of assurance that the document is genuine.",
        "p21": "The combination of NFC chip verification with face matching and liveness detection creates the most secure identity verification available today. Your passport chip proves your document is real. Your face proves you're the person on that document. Learn more about <LocalizedLink to=\"/platform/nfc-identity-scan\" className=\"underline hover:text-[#737373] transition-colors\">Folio's NFC identity scan</LocalizedLink>."
    },
    "organize-tickets-bookings": {
        "title": "How to keep all your tickets and bookings in one app",
        "description": "Flights, trains, hotels, concerts: stop searching through emails. Keep all your travel tickets and bookings organized in one secure app.",
        "p1": "You're at the airport, scrolling through emails trying to find your boarding pass. You land, take a train to the city, and now you're searching for that train ticket PDF. At the hotel, the receptionist asks for your booking confirmation, and it's somewhere in another email thread. That evening you have concert tickets, but which app were those in again?",
        "p2": "Every trip involves dozens of tickets and confirmations from different sources. Flights from airlines, trains from rail companies, hotels from booking platforms, events from ticketing services. Each one arrives in a different format, lives in a different app or email folder, and needs to be found at exactly the right moment. This scattered approach makes travel more stressful than it needs to be.",
        "img_alt": "Digital tickets in Folio Wallet: train ticket, bus ticket, and event ticket with QR codes",
        "h2_1": "Where your tickets and bookings live today",
        "p3": "Think about your last trip. Your tickets and confirmations probably came from all these different places:",
        "p4": "<strong>Flight tickets</strong>: Boarding passes arrive via airline apps, email PDFs, or wallet passes. Each airline has its own app, and if you book through a third party, there's another confirmation email to track.",
        "p5": "<strong>Train tickets</strong>: Rail operators send PDFs, offer their own apps, or provide QR codes in emails. Cross-border trips often mean different tickets from different rail companies.",
        "p6": "<strong>Bus tickets</strong>: FlixBus, BlaBlaCar, Greyhound, and regional operators each have their own booking systems. Some send PDFs, others require their app.",
        "p7": "<strong>Hotel bookings</strong>: Booking.com, Airbnb, Hotels.com, Expedia, or direct hotel reservations. Each platform sends confirmation emails in different formats, and you need the booking reference at check-in.",
        "p8": "<strong>Event tickets</strong>: Concerts through Ticketmaster, sports games through team apps, theater through venue websites, festivals through their own platforms. Each event lives somewhere different.",
        "p9": "<strong>Everything else</strong>: Car rentals, tour bookings, museum tickets, restaurant reservations. The list of confirmations you need to track keeps growing.",
        "h2_2": "The booking chaos problem",
        "p10": "A simple weekend trip might involve an airline app for your flight, a rail app for the train to the city center, a booking confirmation email for your hotel, and a ticketing app for the concert you're attending. That's four different places to check before you've even started.",
        "p11": "Longer trips multiply the problem. A two-week vacation might include multiple flights, several train journeys, a few different hotels, and various activities. Each booking creates another email to save, another app to download, another confirmation number to remember.",
        "p12": "Email search becomes your travel assistant, but it fails when you need it most. Standing at a hotel desk with slow airport WiFi, searching for a booking confirmation while the receptionist waits. Trying to find a train ticket while the departure time approaches. Looking for concert tickets in a venue with no cell reception.",
        "p13": "The bigger issue is visibility. There's no single view of your entire trip. You can't see all your bookings in one timeline. You can't quickly check what's happening tomorrow or confirm your departure times without opening multiple apps.",
        "h2_3": "Why you need all bookings in one place",
        "p14": "Having every ticket and confirmation in a single app transforms how you travel:",
        "p15": "<strong>Instant access everywhere</strong>: At the airport gate, the train platform, the hotel desk, or the venue entrance, you open one app and find what you need immediately. No searching, no switching between apps.",
        "p16": "<strong>See your entire trip at a glance</strong>: A single timeline shows everything: flights, transfers, hotels, activities. You know exactly what's coming up and when.",
        "p17": "<strong>Offline access when it matters</strong>: Airplane mode, foreign roaming, crowded venues with overloaded networks. Your tickets work without internet because they're stored locally on your device.",
        "p18": "<strong>Share travel plans easily</strong>: Traveling with others? Share your itinerary or specific bookings without forwarding email chains or explaining which app to download.",
        "p19": "<strong>Never miss a connection</strong>: When all your bookings are visible together, you spot conflicts and tight connections before they become problems.",
        "h2_4": "Keeping everything in Folio",
        "p20": "<LocalizedLink to=\"/#get-the-app\" className=\"underline hover:text-[#737373] transition-colors\">Folio Wallet</LocalizedLink> works as a universal home for all your tickets and bookings, regardless of where they came from. Here's how to get everything into one place:",
        "p21": "<strong>Import from PDF</strong>: Most tickets and confirmations arrive as PDF attachments. Open them in Folio, and the app extracts the key information: dates, times, confirmation numbers, and barcodes. The original PDF stays attached.",
        "p22": "<strong>Capture from images</strong>: Screenshot a QR code or booking confirmation? Import it from your photo library. Folio extracts the relevant details so you don't have to scroll through thousands of photos later.",
        "p23": "<strong>Forward confirmation emails</strong>: Some bookings are just emails with confirmation codes. Forward them to Folio, and the app pulls out the booking information automatically.",
        "p24": "<strong>Direct issuance</strong>: Airlines, rail operators, hotels, and event organizers can issue tickets directly to Folio. The booking appears in your wallet instantly after purchase.",
        "p25": "Once everything is in Folio, your bookings are organized by date. You see your flight, then your train, then your hotel, then your evening plans, all in chronological order. Tap any booking to see full details, scan codes, or access the original confirmation.",
        "p26": "Everything syncs across your devices. Check your itinerary on your phone, review details on your tablet, access confirmations from anywhere. And it all works offline: your boarding passes, train tickets, hotel confirmations, and event tickets display instantly even without internet.",
        "p27": "Flights, trains, buses, hotels, concerts, conferences: they all end up in the same place. One app for every ticket and booking, accessible whenever you need it, working even when you're offline.",
        "p28": "Stop searching through emails at airport gates and hotel desks. Keep all your travel organized in one secure app, and focus on enjoying the trip instead of managing the paperwork."
    },
    "how-to-add-and-store-your-medical-card": {
        "title": "How to store your medical card in a digital wallet",
        "description": "Learn how to store your medical card and health insurance in a digital wallet. Discover the benefits, security features, and how to manage family members' health documents.",
        "p1": "You're at the doctor's office and they ask for your insurance card. You reach for your wallet, flip through receipts and old loyalty cards, and realize you left it at home. Now imagine the same scenario, but this time you pull out your phone, tap twice, and show your insurance details on screen. That's the difference a digital wallet makes for health documents.",
        "img_alt": "Digital wallet app showing stored medical card and health insurance",
        "p2": "Storing your health insurance card digitally isn't just about convenience. It's about having critical information available exactly when you need it, whether that's a routine checkup, an emergency room visit, or filling out forms at a new specialist. Most people carry their phone everywhere. The same can't be said for physical insurance cards.",
        "h2_1": "How to store your medical card",
        "p3": "The simplest approach is taking a photo of your card and saving it to your camera roll. It works, but photos get buried among hundreds of other images. A better solution is using a dedicated wallet app. <LocalizedLink>Folio</LocalizedLink> lets you scan your insurance card directly, then automatically extracts the text so you can copy your member ID, group number, or policy details without squinting at a tiny image.",
        "p4": "To add your card: open the app, select the health category, and either scan your physical card or import an existing photo. The card gets stored with all other health documents, separate from your payment cards, IDs, and travel documents. When you need it, you search or browse to the health section and it's right there.",
        "h2_2": "Managing family health documents",
        "p5": "If you're a parent, you're probably carrying insurance cards for your entire family. That's a lot of plastic to keep track of. A digital wallet lets you store everyone's cards in one place, organized by family member. When your kid needs to see the pediatrician, you pull up their specific card instead of shuffling through a stack.",
        "p6": "The same applies to vaccination records, prescription lists, or medical history summaries. Having these documents digitally means you can share them instantly with a new doctor or have them ready during a hospital visit. Some parents also store their children's allergy information and emergency contacts alongside insurance details.",
        "h2_3": "Security matters for health data",
        "p7": "Health information is sensitive. Your insurance card contains your name, date of birth, and policy numbers. You don't want that floating around unsecured. A good digital wallet encrypts your documents end-to-end, meaning even if someone accessed the server, they couldn't read your data. Folio adds passkey and biometric protection, so your health documents are locked behind Face ID or fingerprint, not just a simple PIN.",
        "p8": "This level of security actually makes digital storage safer than physical cards. Lose your wallet, and anyone who finds it can see your insurance details. Lose your phone, and your documents remain encrypted and inaccessible without your biometrics.",
        "h2_4": "Beyond insurance cards",
        "p9": "Once you've digitized your insurance card, consider adding related documents: vaccination records, prescription lists, doctor's notes, or medical test results. Having everything in one searchable location means no more digging through email attachments or paper folders before appointments. You can also store travel health insurance separately for trips abroad, ensuring you have the right coverage details wherever you are."
    },
    "how-to-share-your-travel-plans-with-friends-using-a-trip-planner-app": {
        "title": "Your friend booked the hotel. Now they're stuck in traffic. Do you have the confirmation?",
        "description": "Group trips fall apart when one person has all the bookings. Here's how to make sure everyone has access to everything.",
        "p1": "You're standing at the hotel front desk. Your friend booked the room, but their flight was delayed. The receptionist is asking for the confirmation number. You check your messages: nothing. You search your email: nothing. The booking is in your friend's inbox, on a phone that's currently somewhere over the Atlantic.",
        "p2": "This is the single point of failure problem. Group trips spread information across multiple people's inboxes. When the person with the booking isn't there, everyone else is stuck.",
        "h2_1": "Why forwarding doesn't work",
        "p3": "The obvious solution is forwarding emails. Someone books the hotel, forwards the confirmation to everyone. Someone else books train tickets, forwards those too. In theory, everyone has everything.",
        "p4": "In practice, it falls apart. The forwarded email gets buried under 50 other messages. Someone's phone is on airplane mode and the attachment won't load. The person who needs the confirmation is scrolling through a group chat trying to find a screenshot from three weeks ago. Updates don't sync. Someone changed the reservation but forgot to forward the new confirmation.",
        "h2_2": "Shared folders: everyone has everything",
        "p5": "The real solution is shared access to documents, not copies of documents. When you add a hotel booking to a shared folder, everyone with access sees it immediately. Not a forwarded copy that might be outdated, but the actual document you're looking at.",
        "p6": "<LocalizedLink>Folio</LocalizedLink> works this way. Create a folder for your trip. Import your bookings: forward the confirmation email, upload the PDF, photograph the printout. Invite your travel companions. Now everyone sees the same timeline with the same documents.",
        "img_alt": "Folio app showing import options, shared trip timeline with hotel, flights, and activities, and train ticket details for two passengers",
        "p7": "The flight shows both travelers tagged. The train ticket shows seats for two people. The hotel confirmation is visible to everyone in the folder. When you're at the front desk and your friend is delayed, you pull up the same confirmation they would show. No searching. No \"can you screenshot that?\"",
        "h2_3": "How it works in practice",
        "p8": "Before your trip: one person creates a shared folder and invites the others. As bookings come in, anyone can add them. Forward the confirmation email to your Folio address, or upload the PDF directly. The app extracts dates, times, confirmation numbers, and builds a timeline.",
        "p9": "During your trip: anyone can show any document. At the train station, either person can pull up the tickets with the QR code. At the museum, anyone has the entrance tickets. If plans change and someone adds a new restaurant reservation, it appears for everyone immediately.",
        "p10": "The practical difference: the person who booked doesn't need to be present. If one friend is running late, the others check in to the hotel. If someone's phone dies, the other person has the train tickets. No one is the single point of failure anymore.",
        "p11": "Group trips work better when everyone has access to everything. Not screenshots that get lost, not forwarded emails that get buried, but shared documents that stay current. Less \"can you send me that again?\" More actually enjoying the trip together."
    },
    "how-to-store-and-use-loyalty-cards-on-your-iphone": {
        "title": "How to store and use loyalty cards on an iPhone",
        "description": "Learn how to store and use loyalty cards on your iPhone with digital wallets. Compare Apple Wallet, Stocard, and Folio Wallet to find the best solution for managing your loyalty cards.",
        "p1": "The cashier asks if you have a rewards card. You know you do, somewhere. You signed up months ago. The physical card is probably in a drawer at home, or maybe it fell behind the couch. Meanwhile, there's a line forming behind you. This scene plays out millions of times daily, and the solution has been on your phone the whole time.",
        "p2": "Digital wallets turn that stack of plastic loyalty cards into barcodes on your screen. Scan the original card once, and it lives in your phone forever. At checkout, pull up the barcode, let the cashier scan it, collect your points. No more lost cards, no more forgotten rewards.",
        "h2_1": "Apple Wallet for loyalty cards",
        "p3": "Apple Wallet comes pre-installed on every iPhone, making it the obvious first choice. It stores loyalty cards from participating retailers: Walgreens, Target, Dunkin', and many others. When a business supports Apple Wallet, you'll typically see an \"Add to Apple Wallet\" button in their app or on emailed receipts. Tap it, and the card appears in your Wallet.",
        "p4": "The limitation is that word \"participating.\" Apple Wallet only accepts cards in the .pkpass format that Apple specifies. Your local coffee shop's punch card? Probably not supported. That gym membership with a barcode? Unlikely. Apple Wallet works beautifully when it works, but it rejects more cards than it accepts.",
        "h2_2": "Stocard for rewards programs",
        "p5": "Stocard focuses specifically on loyalty cards and handles them well. Open the app, scan a barcode, and the card is saved. Stocard recognizes most major retailers automatically, pulling in the logo and formatting the card nicely. At checkout, open the app, find your card, show the barcode. The app also surfaces deals and offers from stores you've added.",
        "p6": "The downside is scope. Stocard does loyalty cards and nothing else. If you want to store your insurance card alongside your CVS rewards, or keep your concert tickets near your coffee shop points, you'll need a second app. Stocard also lacks expiration tracking, so if a rewards account goes dormant, you won't know until you try to use it.",
        "h2_3": "Folio for everything in one place",
        "p7": "<strong>Folio</strong> takes a different approach: store any card or document, not just loyalty programs. Add your Starbucks card next to your passport, your gym membership next to your insurance policy. Everything lives in one app, organized by folders you create.",
        "img_alt": "Folio app showing a stored card with barcode ready to scan at checkout",
        "p8": "Adding a card works like Stocard: open the app, tap +, scan the barcode or take a photo. Folio extracts any text automatically, so you can copy account numbers without typing. Set expiration dates for cards that have them, and get reminders before they lapse. Everything is encrypted end-to-end and protected with passkeys, so even Folio can't see your card data. <LocalizedLink>Available free on iOS and Android.</LocalizedLink>",
        "p9": "The trade-off is that Folio doesn't have Stocard's retailer database with automatic logos and formatting. You're adding cards manually. But you're also not limited to what a database recognizes. That local bakery's loyalty card that no major app supports? Folio handles it the same as Target or Starbucks.",
        "h2_4": "Which approach works best",
        "p10": "If you only shop at major chains that support Apple Wallet, stick with what's built into your phone. It's seamless and requires no extra apps. If you have dozens of loyalty cards from various retailers, Stocard's focused approach and automatic recognition make management easier. If you want loyalty cards alongside other documents like IDs, insurance, and tickets, Folio's unified approach prevents app sprawl.",
        "p11": "Many people use a combination: Apple Wallet for cards that support it natively, Folio for everything else. The goal is never again standing at a register wondering where that rewards card went. However you achieve it, digital storage beats a wallet stuffed with plastic."
    },
    "pass2u-alternative": {
        "title": "Pass2U alternative: A smarter way to organize your passes",
        "description": "Pass2U extends Apple Wallet with custom cards. But what if you need more? Discover an app that organizes all your documents with real security.",
        "p1": "You've got your gym membership in Pass2U. Your coffee shop loyalty card too. They show up in Apple Wallet, right there on your lock screen when you walk in. It works great until you're at the airport and need your boarding pass, which is a PDF in your email. Or at the doctor's office, where your insurance card is a photo buried in your camera roll. Or traveling abroad, where your passport scan is in the Files app somewhere.",
        "p2": "Pass2U solves one problem well: turning barcodes into Apple Wallet passes. But travel and daily life involve more than barcodes. You need the actual ticket with seat details, the PDF with terms and conditions, the document with your photo on it. Pass2U can't help with any of that.",
        "h2_1": "What Pass2U actually does",
        "p3": "Pass2U creates .pkpass files for Apple Wallet. You scan a barcode from a loyalty card, and it generates a pass that Apple Wallet can display. The same works for membership cards, coupons, and simple tickets. When you're near a relevant location, the pass can pop up on your lock screen. For stores that don't offer native Apple Wallet integration, this is genuinely useful.",
        "p4": "The free version limits how many passes you can create. Pass2U Pro removes that limit and adds features like pass sharing and custom designs. If all you need is barcode storage for Apple Wallet, it does the job.",
        "h2_2": "Where the problems start",
        "p5": "Pass2U extracts the barcode from your ticket and creates a pass. But it throws away everything else. Your concert ticket becomes a QR code, but the seating chart, entry instructions, and venue details are gone. Your flight becomes a barcode, but the baggage allowance, booking reference, and gate information aren't there. When you're standing at the venue and they ask about your seat, you're back to searching through emails.",
        "p6": "There's also the platform problem. Pass2U only works with Apple Wallet, which means iOS only. If you switch to Android, or if your travel companion uses Android, Pass2U offers nothing. Your carefully organized passes don't transfer. And if you lose your iPhone without a backup, those passes are gone. There's no cloud sync, no cross-device access.",
        "p7": "For documents beyond barcodes, Pass2U simply doesn't apply. Your passport, driver's license, travel insurance, vaccination records, and hotel confirmations need to live somewhere else. You end up with passes in Apple Wallet, PDFs in Files, photos in Camera Roll, and no single place to find what you need.",
        "h2_3": "What a complete wallet app looks like",
        "p8": "Instead of extracting just the barcode, a proper wallet app stores the entire ticket. The scannable code is there for when you need it, but so is everything else: seat information, booking details, terms, and attached PDFs. When you add a flight, you see the full itinerary, not just a barcode strip.",
        "img_alt": "Folio Wallet showing event ticket with QR code, Ryanair flight ticket with barcode, and Renfe train ticket with seat details",
        "p9": "<LocalizedLink>Folio Wallet</LocalizedLink> takes this approach. Add an event ticket, and you get the QR code plus the venue, seat, date, and price. Add a flight, and you see the route, times, passenger info, and booking reference alongside the boarding barcode. Add a train ticket, and the wagon, seat, and class information are all visible. The original PDF stays attached if you need to reference it.",
        "p10": "Beyond tickets, you can store identity documents like passports and driver's licenses, insurance cards with policy details, hotel bookings with confirmation numbers, and any other document you'd otherwise scatter across multiple apps. Everything syncs across iOS and Android with AES-256 encryption, so switching phones or sharing with travel companions isn't a problem.",
        "p11": "Pass2U makes sense if you specifically want loyalty cards in Apple Wallet and nothing else. For everything beyond that, including actual tickets with details, travel documents, identity cards, and cross-platform access, Folio Wallet handles what Pass2U can't."
    },
    "regular-vs-digital-wallets": {
        "title": "Regular vs digital wallets: which is right for you?",
        "description": "Explore the differences between regular and digital wallets. Compare pros, cons, and features to choose the right wallet solution for your lifestyle.",
        "p1": "You're at a coffee shop, ready to pay. You reach for your pocket and realize your wallet is sitting on your kitchen counter. If you had your cards stored digitally, you'd tap your phone and move on with your day. That moment captures the core trade-off between physical and digital wallets: one is tangible and familiar, the other is always with you (as long as your phone is charged).",
        "img_alt": "Folio digital wallet app showing stored cards and documents",
        "p2": "A physical wallet is straightforward. It holds cash, cards, your driver's license, maybe a photo or two. No battery required, no learning curve. But it has limits: lose it, and you lose everything inside. Stuff it with loyalty cards and receipts, and it becomes a brick in your pocket. A digital wallet lives on your phone. Apps like Apple Wallet, Google Wallet, and <LocalizedLink>Folio</LocalizedLink> store your payment cards, IDs, boarding passes, loyalty cards, and documents in one place. You can access most of them offline, and if your phone is lost, you can remotely lock access or wipe the data.",
        "h2_1": "How they compare",
        "p3": "<strong>Security:</strong> This is where digital wallets pull ahead. A stolen physical wallet means stolen cards and cash. A stolen phone? Your wallet app is locked behind Face ID, fingerprint, or a passcode. Modern apps like Folio add end-to-end encryption, so even if someone accessed your device, your sensitive data remains protected. You can also freeze cards instantly through banking apps if something goes wrong.",
        "p4": "<strong>Convenience:</strong> Physical wallets work anywhere, anytime, with no battery anxiety. Digital wallets shine when you're juggling multiple cards, loyalty programs, or travel documents. Instead of flipping through a stack of plastic, you search or scroll. Folio even extracts text from documents automatically, so you can copy your passport number without digging through a folder.",
        "p5": "<strong>Acceptance:</strong> Not every merchant takes Apple Pay or Google Pay. Some places are still cash-only. Physical wallets remain essential for those situations. But the gap is closing fast, especially in cities and developed markets where contactless payment is nearly universal.",
        "p6": "<strong>Organization:</strong> A physical wallet gets cluttered. A digital wallet stays organized. You can categorize cards, set expiration reminders, and archive old documents without adding bulk. Folio lets you create folders for travel, health, finance, or whatever system works for you.",
        "h2_2": "The practical answer",
        "p7": "Most people don't need to choose one or the other. The smart approach is a slim physical wallet for emergencies (some cash, one or two backup cards) and a digital wallet for everything else. Your phone handles daily payments, loyalty cards, boarding passes, and document storage. Your physical wallet stays light and acts as a backup.",
        "p8": "If you travel frequently, manage multiple loyalty programs, or just hate carrying a bulky wallet, going mostly digital makes sense. If you live in an area where cash is still king or you're uncomfortable with technology, a physical wallet remains perfectly practical. There's no wrong answer, just the one that fits how you actually live."
    },
    "tripcase-alternative": {
        "title": "TripCase alternative: The travel organizer you'll love",
        "description": "TripCase is gone. Your next trip doesn't have to be chaos. Meet the app that keeps every flight, hotel, and document in one beautiful place.",
        "p1": "On April 1, 2025, TripCase shut down for good. If you were one of the millions who relied on it to organize travel, you probably discovered this the hard way: you opened the app before a trip and found nothing. All those confirmation emails you'd forwarded over the years, the neatly organized itineraries, the flight details you'd saved. Gone.",
        "p2": "TripCase was owned by Sabre, one of the largest travel technology companies in the world. They decided to focus on their core business: B2B travel marketplaces and agency partnerships. Consumer apps like TripCase didn't fit that strategy anymore. So they pulled the plug, leaving travelers to figure out what comes next.",
        "h2_1": "What TripCase did well",
        "p3": "TripCase solved a real problem. You'd forward a confirmation email, and it would parse the details into a clean itinerary. Flights, hotels, car rentals, all organized by trip. It tracked gate changes and delays. It synced with your calendar. For business travelers especially, it was the one app that kept everything together.",
        "p4": "But TripCase had limitations that became more obvious over time. It was primarily an itinerary viewer, not a document wallet. It could tell you that you had a \"Flight to Barcelona at 8:25am\" but it couldn't store the actual boarding pass with the barcode you need to scan at the gate. Your passport scan, travel insurance, and event tickets had to live somewhere else.",
        "h2_2": "What TripCase couldn't do",
        "p5": "The email-parsing approach worked for flights and hotels that send standardized confirmations. It struggled with everything else. Local train tickets, concert tickets, museum reservations, Airbnb bookings with complex check-in instructions: these often required manual entry or didn't work at all.",
        "p6": "Sharing was limited to \"followers\" who could view your trip but not contribute to it. If you were planning a group trip and needed everyone to have access to the same hotel confirmation or the door code for the rental, TripCase couldn't help. And if you lost your phone without a backup, your travel history disappeared with it.",
        "h2_3": "What a modern travel wallet looks like",
        "p7": "The best TripCase replacement isn't just an itinerary app. It's a complete travel wallet that stores the actual tickets and documents you need, organized into a timeline you can access anywhere.",
        "img_alt": "Folio Wallet showing a trip timeline with hotel, flight, attractions, and train bookings, plus a detailed flight ticket with barcode",
        "p8": "<LocalizedLink>Folio Wallet</LocalizedLink> takes this approach. Add a flight, and you get the full ticket with scannable barcode, passenger details, seat assignment, baggage allowance, and booking reference. Add a hotel, and the confirmation with check-in instructions stays accessible offline. Add an event ticket, train pass, or museum reservation, and it joins your timeline with all the details you need when you arrive.",
        "p9": "Beyond tickets, you can store your passport, driver's license, travel insurance, and vaccination records. Everything syncs across devices with end-to-end encryption. Shared folders let travel companions access the same documents, so nobody's stuck asking \"can you forward me the hotel confirmation?\" at midnight.",
        "p10": "TripCase was a great itinerary organizer for its time. But travel has changed. You need more than a list of flights and hotels. You need the actual tickets, the documents, and a way to share them with the people you're traveling with. That's what a modern travel wallet provides."
    },
    "tripit-alternative": {
        "title": "TripIt alternative: A smarter way to organize your travels",
        "description": "TripIt keeps your itinerary in order. But what if you need more? Discover an app that stores your bookings, documents, and tickets in one secure place.",
        "p1": "You're standing at the hotel reception desk in Barcelona. The clerk asks for your booking confirmation. You open your email and start scrolling. The confirmation is somewhere in there, buried under newsletters, work emails, and spam. Two minutes pass. The line behind you grows. You finally find it, but now they need your passport details. Those are in your Photos app, mixed with 500 vacation pictures from last year. Sound familiar?",
        "p2": "This is the reality of travel organization for most people. TripIt promised to fix it by turning your confirmation emails into neat itineraries. And it does that well. But for many travelers, an itinerary isn't enough. You need your actual tickets. Your passport scan. Your travel insurance. Your visa. And you need them accessible in seconds, not scattered across five different apps.",
        "h2_1": "What TripIt does and doesn't do",
        "p3": "TripIt is genuinely useful for one thing: building itineraries from email. Forward your flight confirmation, and it extracts the details into a timeline. Hotel bookings, car rentals, restaurant reservations all get parsed and organized. TripIt Pro adds real-time flight alerts, which frequent flyers find valuable.",
        "p4": "But TripIt stops at the itinerary. It tells you that you have a flight at 3pm, but it doesn't store the actual ticket with the barcode you need to board. It knows you're staying at Hotel Arts Barcelona, but it can't store the PDF confirmation with the cancellation policy you might need to reference. And it definitely can't store your passport scan, driver's license, or travel insurance documents. For those, you're on your own.",
        "p5": "There are other limitations. TripIt's email parsing works best with English-language confirmations from major booking sites. Book a local bus in Spain or a train in Japan, and the automatic parsing often fails. You end up manually entering details anyway. And TripIt Pro costs $49 per year, primarily for flight alerts that your airline's own app provides for free.",
        "h2_2": "What travelers actually need",
        "p6": "Think about what you actually reach for during a trip. At the airport, you need your boarding pass with a scannable barcode. At the hotel, you need the confirmation with booking reference. At the car rental desk, you need your driver's license. Crossing a border, you need your passport and possibly a visa. At the concert venue, you need the event ticket with QR code. If something goes wrong, you need your travel insurance policy number.",
        "p7": "A good travel app should store all of these, make them instantly findable, and work offline when you're in airplane mode or don't have data abroad. It should also help with group trips, where multiple people need access to the same Airbnb check-in code or the restaurant reservation details.",
        "img_alt": "Folio Wallet showing bus ticket with barcode, event ticket with QR code, and a trip timeline with hotels, flights, and attraction tickets",
        "h2_3": "How Folio Wallet handles travel differently",
        "p8": "<LocalizedLink>Folio Wallet</LocalizedLink> approaches travel organization from a different angle. Instead of parsing emails into an itinerary, it stores the actual documents and tickets you need, then automatically organizes them into a timeline.",
        "p9": "Add a bus ticket, and the app extracts the departure time, route, and seat number. The barcode stays scannable right from your phone. Add an event ticket, and it reads the date, venue, and seat info from the QR code. Add a flight booking, and it joins your timeline alongside everything else. The result is a chronological view of your entire trip with every ticket and document you need, accessible with a tap.",
        "p10": "Beyond tickets, you can store passport scans, visa photos, driver's licenses, travel insurance PDFs, and hotel confirmations. Everything lives in one place with AES-256 encryption. For group trips, shared folders let everyone access the documents they need. Your travel companion can see the Airbnb door code without you having to screenshot and send it. And expiration alerts warn you months before your passport or visa runs out, so you don't book a trip only to realize you can't actually go.",
        "p11": "TripIt remains a solid choice if you primarily want automatic itinerary creation from emails and value real-time flight alerts. Folio Wallet makes more sense if you want your actual tickets, documents, and bookings stored securely in one app, organized into a timeline, and accessible to everyone traveling with you."
    },
    "wanderlog-alternative": {
        "title": "Wanderlog plans your trip. But where do you keep the actual tickets?",
        "description": "Wanderlog is great for deciding what to do. But once you've booked flights, hotels, and activities, you need somewhere to keep them. Here's how the two apps work together.",
        "p1": "You've spent hours in Wanderlog building the perfect Barcelona itinerary. Day one: Sagrada Familia, then tapas at that place with 4.8 stars. Day two: train to Tarragona, PortAventura. You've got the restaurants pinned, the budget split with friends, everything organized beautifully.",
        "p2": "Then you start booking. The flight confirmation lands in your email. The hotel sends a PDF. Sagrada Familia tickets arrive as a separate attachment. The train booking comes from a different provider. Suddenly you have 15 emails, 3 PDFs in your downloads folder, and a screenshot of the hotel address because the confirmation was confusing.",
        "p3": "Fast forward to the airport. You're in the security line, scrolling frantically through email trying to find your boarding pass. Your friend asks for the hotel address. You know you saved it somewhere. The Wanderlog itinerary says \"Hotel Arts Barcelona\" but doesn't have the actual confirmation with check-in time and booking reference.",
        "p4": "This is the gap between trip planning and trip execution. Wanderlog excels at the first part. For the second, you need something else.",
        "h2_1": "What Wanderlog actually does well",
        "p5": "Let's be clear: Wanderlog is genuinely good at what it does. The collaborative itinerary builder lets everyone in your group add ideas, vote on restaurants, and see the plan evolve. The expense tracking solves the awkward \"who owes what\" problem that plagues every group trip. The inspiration features help you discover places you wouldn't have found on your own.",
        "p6": "If you're in the \"where should we go\" and \"what should we do\" phase, Wanderlog is the right tool. It's designed for planning, brainstorming, and coordinating with travel companions. The problem comes when planning ends and traveling begins.",
        "h2_2": "The document problem",
        "p7": "Wanderlog can attach notes and PDFs to your itinerary. But it's not built to be a document vault. When you're standing at the Sagrada Familia entrance and need to show your timed-entry ticket, you need that ticket instantly accessible. Not buried in an itinerary. Not as an attachment you have to download.",
        "p8": "Travel documents have specific requirements. They need to work offline because airport WiFi is unreliable. They need to be shareable so your travel partner has the hotel confirmation too. They need to be secure because they contain personal information. And ideally, they should organize themselves so you're not manually sorting through files.",
        "img_alt": "Folio timeline showing organized travel documents: hotel bookings, flight tickets, entrance tickets, and train reservations sorted by date",
        "p9": "This is what Folio does. You forward your booking confirmations or import PDF tickets, and they appear on a timeline sorted by date. Hotel in Barcelona from October 10-11. Flight departing 08:25. Sagrada Familia at 15:00. Train to Tarragona the next morning. Everything in order, everything accessible with one tap.",
        "h2_3": "How they work together",
        "p10": "The honest answer is that Wanderlog and Folio solve different problems. Wanderlog is for planning. Folio is for storing. You don't have to choose one.",
        "p11": "Use Wanderlog when you're deciding where to stay, what to see, and how to split the Airbnb cost four ways. Browse restaurant recommendations. Build your day-by-day itinerary. Coordinate with your travel group. This is Wanderlog's strength.",
        "p12": "Use <LocalizedLink>Folio</LocalizedLink> once you start booking. Forward your flight confirmation. Import your hotel PDF. Add your Sagrada Familia tickets. Create a shared folder so everyone in your group has access to every document. Now when you're in line at security, you tap one app and your boarding pass is there. When your friend needs the hotel address, it's already in their Folio too.",
        "p13": "The real difference is what you're organizing. Wanderlog organizes ideas and plans. Folio organizes actual tickets and bookings. One helps you figure out what to do. The other makes sure you can actually do it when the time comes.",
        "h2_4": "The security question",
        "p14": "There's one more consideration. Travel documents aren't just inconvenient to lose. They're sensitive. Your passport copy, your flight booking with personal details, your hotel confirmation with contact information. These are exactly the documents you don't want floating around unsecured.",
        "p15": "Folio encrypts everything on your device before it leaves. The encryption key comes from your Passkey or Recovery Code, something only you have. Even if someone accessed Folio's servers, they'd find encrypted data they can't read. This matters when you're storing passport scans and ID copies alongside your train tickets.",
        "p16": "Wanderlog isn't designed with this level of security in mind because it doesn't need to be. It's storing restaurant recommendations and itinerary notes, not identity documents. Different tools, different requirements.",
        "p17": "So plan your Barcelona trip in Wanderlog. Find the perfect tapas bar, coordinate with friends, split the costs. Then store your actual tickets in Folio. When you're rushing through the airport or standing at the hotel check-in, you'll know exactly where everything is."
    },
    "what-is-a-digital-wallet": {
        "title": "What is a digital wallet?",
        "description": "Learn what a digital wallet is, how it works, and how to use one. Discover the benefits, security features, and types of digital wallets available for Android and iPhone.",
        "p1": "You're at the checkout counter. The cashier says your total. You reach for your phone instead of your wallet, tap it against the terminal, and the payment goes through. No fumbling for cards, no counting cash, no signature required. That's a digital wallet in action, but tap-to-pay is just the beginning of what these apps can do.",
        "p2": "A digital wallet is an app that stores information you'd normally keep in a physical wallet: payment cards, IDs, tickets, loyalty cards, insurance documents. The difference is that everything lives on your phone, protected by encryption and biometric authentication. Some digital wallets focus on payments. Others handle documents. The best ones do both.",
        "h2_1": "How digital wallets work",
        "p3": "When you add a credit card to a digital wallet, the app doesn't store your actual card number. Instead, it creates a token: a random string of characters that represents your card for transactions. When you tap to pay, the terminal receives this token, not your real card details. If someone intercepts the transaction, they get useless data. Your actual card number stays hidden.",
        "p4": "This tokenization happens alongside encryption. Your card details are scrambled before being stored, and only your device can unscramble them. Add biometric authentication (Face ID, fingerprint) and you have multiple layers of security that physical cards simply can't match. A stolen credit card can be used immediately. A stolen phone with a digital wallet requires your face or fingerprint to unlock.",
        "h2_2": "Types of digital wallets",
        "p5": "<strong>Payment wallets</strong> like Apple Pay, Google Pay, and Samsung Pay focus on contactless payments. They work at any terminal that accepts tap-to-pay, which is most retailers now. These wallets also store boarding passes, transit cards, and event tickets from participating providers. The limitation: they're picky about what they accept. If a document doesn't come from an approved source in the right format, you can't add it.",
        "p6": "<strong>Peer-to-peer wallets</strong> like Venmo, PayPal, and Cash App handle money transfers between people. Splitting dinner, paying rent to a roommate, sending a birthday gift: these apps make it instant. Some also offer debit cards linked to your balance for spending at stores.",
        "p7": "<strong>Document wallets</strong> store what payment wallets won't: passports, driver's licenses, insurance cards, medical records, visa documents. These apps focus on organization and secure storage rather than payments.",
        "img_alt": "Folio digital wallet showing organized documents including payment cards, IDs, and travel documents with folder organization",
        "p8": "<strong>Folio</strong> falls into this last category but goes further than most. It stores any document you can photograph or import: IDs, passports, insurance policies, tickets, loyalty cards, even handwritten notes. Everything is encrypted end-to-end and protected with passkeys, meaning only you can access your documents. Folio can't read them, and neither can anyone who might breach their servers. The app also extracts text from documents automatically, so you can copy passport numbers or policy details without typing them. Expiration reminders keep you from being caught with an outdated ID. Shared folders let family members access travel documents without texting screenshots. <LocalizedLink>Available free on iOS and Android.</LocalizedLink>",
        "h2_3": "Why use a digital wallet",
        "p9": "The practical benefits are obvious: less bulk in your pocket, faster checkouts, documents always with you. But the security advantages matter more. Physical cards can be skimmed, cloned, or stolen. Physical documents can be lost, damaged, or left at home when you need them. Digital versions protected by encryption and biometrics solve both problems.",
        "p10": "There's also the organization factor. Your physical wallet holds maybe a dozen cards before it becomes unwieldy. A digital wallet holds hundreds without getting thicker. Every loyalty card from every store, every insurance policy, every ticket: searchable, sortable, always accessible.",
        "p11": "The main limitation is acceptance. Not every situation accepts digital IDs yet. Some transactions still require physical cards. Battery death means no access. For now, most people use digital wallets alongside physical ones rather than replacing them entirely. But the trend is clear: more businesses accept digital payments every year, more governments issue digital IDs, more services go paperless. The wallet in your pocket is slowly becoming optional."
    },
    "what-is-liveness-detection": {
        "title": "How liveness detection stops fraudsters from using your photo",
        "description": "Someone has your photo. Can they use it to pass identity verification? With liveness detection, the answer is no. Learn how this technology tells the difference between you and a picture of you.",
        "p1": "Imagine someone has your photo. Maybe they found it on social media, maybe they stole your ID. Now they're trying to open a bank account in your name. They hold your picture up to their phone camera during the selfie verification step. Will it work?",
        "p2": "With liveness detection, it won't. This technology can tell the difference between a real person sitting in front of a camera and a photo, video, mask, or even a deepfake of that person. It's the reason identity verification actually works in a world where anyone's photo is just a few clicks away.",
        "img_alt": "Face verification screen in Folio app with checklist: good lighting, remove glasses/mask/hat, hold camera at eye level",
        "h2_1": "What fraudsters actually try",
        "p3": "Before understanding how liveness detection works, it helps to know what it's defending against. Fraudsters have gotten creative:",
        "p4": "<strong>Printed photos</strong> are the simplest attack. Someone prints a high-resolution photo of your face and holds it up to the camera. It sounds obvious, but without liveness checks, many systems will accept it. The camera just sees a face.",
        "p5": "<strong>Screen attacks</strong> are more sophisticated. Instead of printing, fraudsters display your photo or a video of you on another phone or tablet. The quality is better, and if the video shows you blinking or moving, it might fool systems that only look for basic signs of life.",
        "p6": "<strong>Masks and dolls</strong> take physical spoofing to another level. A 3D-printed mask of your face, or even a realistic silicone mask, can potentially fool systems that only check if something face-shaped is present.",
        "p7": "<strong>Deepfakes</strong> are the newest threat. AI can now animate a still photo of your face in real time, making it blink, smile, and turn. These synthetic videos are getting harder to distinguish from reality.",
        "p8": "<strong>Video injection</strong> bypasses the camera entirely. Instead of showing something to the camera, attackers feed a fake video stream directly into the app. The app thinks it's receiving camera input, but it's actually receiving a pre-recorded or generated video.",
        "h2_2": "How liveness detection catches fakes",
        "p9": "Modern liveness detection uses multiple techniques simultaneously. No single check is perfect, but together they create a barrier that's extremely difficult to bypass.",
        "p10": "<strong>Texture analysis</strong> examines your skin at a detailed level. Real skin has subtle variations in texture, pores, and the way it reflects light. A photo printed on paper or displayed on a screen has a different texture entirely, even if you can't see it with the naked eye. The system can.",
        "p11": "<strong>Depth detection</strong> looks for three-dimensionality. A real face has depth: your nose sticks out, your eyes are set back. A photo is flat. Some systems use the phone's sensors to measure this depth; others analyze how shadows and light change as you move slightly.",
        "p12": "<strong>Motion analysis</strong> watches for natural movement. Even when you try to hold still, you sway slightly, your eyes make micro-movements, your skin shifts as you breathe. These subtle, involuntary movements are hard to fake and easy to detect.",
        "p13": "<strong>Challenge-response</strong> asks you to do something specific: turn your head left, blink twice, smile. A pre-recorded video can't respond to random prompts. This active approach catches sophisticated attacks but adds friction to the user experience.",
        "p14": "<strong>Device integrity checks</strong> detect when something's wrong with the phone itself. Is the camera feed being intercepted? Is the app running on an emulator instead of a real device? Is the phone rooted or jailbroken in ways that enable tampering? These signals reveal injection attacks.",
        "h2_3": "Passive vs active liveness",
        "p15": "There are two main approaches to liveness detection, and the best systems use both.",
        "p16": "<strong>Passive liveness</strong> works invisibly. You just take a selfie normally, and the system analyzes it for signs of spoofing. You don't have to do anything special, so verification is fast and easy. This catches most common attacks without any user friction.",
        "p17": "<strong>Active liveness</strong> asks you to perform actions. \"Turn your head to the left.\" \"Blink.\" \"Smile.\" By verifying that you respond correctly to random prompts, the system confirms you're not presenting a video or static image. This adds a few seconds but catches more sophisticated attacks.",
        "p18": "The combination is powerful. Passive analysis runs on every verification, catching obvious fakes instantly. When the system needs more confidence, or when the risk is higher, active challenges provide additional assurance. Most legitimate users sail through passive checks and never see an active prompt.",
        "h2_4": "What makes detection reliable",
        "p19": "Good liveness detection needs to work for everyone, in any conditions. That's harder than it sounds.",
        "p20": "<strong>Lighting conditions vary wildly.</strong> Someone might verify in bright sunlight, dim room lighting, or harsh fluorescent office lights. The system needs to distinguish real faces from fakes regardless of how well-lit the scene is.",
        "p21": "<strong>People look different.</strong> Skin tones, facial structures, and features vary enormously across populations. Detection that works great for some demographics but poorly for others creates both security gaps and unfair user experiences. Training on diverse data is essential.",
        "p22": "<strong>Accessories complicate things.</strong> Glasses, sunglasses, masks, hats, headscarves, headphones, beards. The system needs to handle these gracefully, asking users to remove items that interfere while accepting those that don't.",
        "p23": "<strong>Devices vary widely.</strong> From the latest iPhones to budget Android phones, camera quality and capabilities differ dramatically. Detection needs to work reliably across all of them.",
        "h2_5": "How Folio handles liveness",
        "p24": "Folio's liveness detection combines passive and active methods, analyzing multiple frames rather than a single snapshot. The system checks texture, depth, motion, and device integrity simultaneously, achieving over 99% accuracy in detecting spoofing attempts.",
        "p25": "The detection works across iOS, Android, and web browsers, adapting to different device capabilities automatically. Clear on-screen guidance helps users position themselves correctly and achieve good lighting. When the system detects glasses, masks, or other potential obstructions, it provides specific instructions.",
        "p26": "For businesses, liveness detection integrates with document verification and face matching to create a complete identity verification flow. The document proves who you claim to be. The face match proves you're the person on that document. Liveness proves you're actually there, not a photo. Together, they provide strong assurance against fraud.",
        "p27": "As deepfake technology improves, liveness detection evolves in response. The models update continuously, learning from new attack patterns. What worked for fraudsters last month gets detected this month. It's an ongoing arms race, but one where defense consistently stays ahead. Learn more about <LocalizedLink>Folio's liveness check</LocalizedLink>."
    },
    "you-can-now-store-tickets-in-folio-wallet": {
        "title": "Bus, train, concert. Three tickets from three apps. Where's the barcode?",
        "description": "Real trips have tickets scattered everywhere. Here's how to stop searching at every gate.",
        "p1": "You're taking a bus from Valencia to Benidorm. Then a train from Barcelona to Tarragona. That evening, you have tickets to a show in Dubai. Each ticket came from a different place: the bus company's PDF, Renfe's confirmation email, an event booking site. Three tickets, three sources, three different formats.",
        "p2": "At the bus station, you scroll through your photos looking for the right screenshot. At the train platform, you search your email for \"Renfe\" and wait for the PDF to load. At the venue, you open the ticketing app, but it needs to connect to the server first. The queue moves. People wait behind you.",
        "h2_1": "One app, all your tickets",
        "p3": "<LocalizedLink>Folio</LocalizedLink> keeps all your tickets in one place. Bus, train, flight, concert, museum, theme park. Forward the confirmation email, upload the PDF, or take a photo. The app extracts the details: departure time, seat number, booking reference. The barcode or QR code is displayed prominently, ready to scan.",
        "img_alt": "Folio app showing three tickets: ALSA bus from Valencia to Benidorm with barcode, Renfe train from Barcelona to Tarragona with QR code for 2 passengers, and La Perle event ticket in Dubai with seat info and QR code",
        "h2_2": "No searching at the gate",
        "p4": "Open the app, tap the ticket you need. The barcode is right there. No scrolling through camera roll. No waiting for email to load. No app that needs to sync before showing your pass. Works offline: your ticket is on your phone, not on a server you need to reach.",
        "h2_3": "Group tickets in one view",
        "p5": "Traveling with someone? Train bookings often include multiple passengers on one confirmation. Folio shows both seats: who's in 12 (window) and who's in 18 (middle). Event tickets show section, row, and seat for each person. One screen, everyone's info visible.",
        "h2_4": "How to add tickets",
        "p6": "Forward any confirmation email to your Folio inbox. Upload a PDF from your files. Take a photo of a paper ticket. The app recognizes the ticket type, extracts dates and times, and organizes everything chronologically. Your bus at 13:15 appears before your train at 09:00 the next day, which appears before your concert at 19:00.",
        "p7": "Tickets in languages you don't speak work too. The app extracts the essential details regardless of whether the confirmation is in Spanish, German, or Arabic. You see departure time, seat, and barcode without needing to understand every word on the original document.",
        "p8": "Stop searching at every gate. Put your tickets somewhere you can find them."
    }
}