{
    "best-apple-wallet-alternatives": {
        "p1": "Siete al confine italiano. L'ufficiale vi chiede il permesso di soggiorno. Aprite Apple Wallet, scorrete tra le carte di credito e le carte d'imbarco del mese scorso e vi rendete conto: il vostro titolo di soggiorno non c'è. Non c'è mai stato. Apple Wallet non conserva documenti d'identità. Non memorizza tessere sanitarie, certificati di vaccinazione o visti in formato PDF. Conserva esattamente ciò che Apple ha deciso di considerare come \"pass\", e i vostri documenti critici non rientrano nell'elenco.",
        "p2": "Questo è il divario tra aspettativa e realtà. Apple Wallet gestisce magnificamente i pagamenti contactless. Sincronizza automaticamente le carte d'imbarco. Ma nel momento in cui avete bisogno di qualcosa che non sia una carta di pagamento o un file .pkpass di un fornitore convenzionato, vi ritrovate a cercare tra Foto, File o le vostre email. I pass che avete appaiono sparsi per data di aggiunta, invece di essere organizzati per viaggio. Non potete condividere una conferma d'hotel con il vostro partner. Non potete impostare un promemoria per la scadenza del passaporto.",
        "p3": "La soluzione non è abbandonare Apple Wallet, ma affiancarlo ad app specializzate che risolvano i problemi che Apple ignora. Ecco le alternative che vale la pena installare nel 2025.",
        "h2_1": "Per i documenti che Apple Wallet non accetta",
        "p4": "<strong>Folio</strong> conserva tutto ciò che Apple Wallet rifiuta: passaporti, permessi di soggiorno, patenti di guida, polizze assicurative, certificati di vaccinazione, cartelle cliniche. Basta fotografare un documento e Folio ne estrae automaticamente i dati principali. Una volta configurato, riceverete notifiche prima della scadenza dei documenti. Se qualcuno ha bisogno di vedere i dettagli della vostra assicurazione, potrete generare un link sicuro che scade dopo essere stato visualizzato.",
        "img_alt": "L'app Folio mostra una carta di pagamento BBVA con i dettagli, un permesso di soggiorno italiano con i dati estratti e una cronologia di viaggio con prenotazioni alberghiere a Barcellona e biglietti aerei",
        "p5": "La vera differenza si nota quando si viaggia. Apple Wallet mostra la carta d'imbarco. Folio mostra l'intero viaggio in ordine cronologico: il volo, l'hotel a Barcellona, i biglietti per la Sagrada Familia, il treno per Tarragona, il viaggio di ritorno. Basta un tocco su qualsiasi elemento e il codice a barre o il codice QR è pronto per essere scansionato. Tutto funziona offline perché i documenti risiedono sul vostro dispositivo con crittografia end-to-end. Per le famiglie, le cartelle condivise consentono a tutti di accedere ai documenti senza scambiarsi file continuamente. ",
        "h2_2": "Per gestire più carte di pagamento",
        "p6": "<strong>Curve</strong> risolve un altro problema: l'eccesso di carte. Collegate tutti i vostri conti Visa e Mastercard a Curve, quindi aggiungete solo la carta Curve ad Apple Wallet. Al momento del pagamento, un'unica carta gestisce tutto. Successivamente, potrete decidere quale conto debba effettivamente pagare. Avete fatto un acquisto con la carta sbagliata? La funzione \"Go Back in Time\" consente di spostare l'addebito su un'altra carta fino a 30 giorni dopo. Per chi ottimizza i premi delle carte di credito per categoria, Curve elimina la fatica di trovare la carta giusta prima di pagare.",
        "p7": "Curve mostra anche i tassi di cambio prima degli acquisti internazionali, a differenza di Apple Wallet che applica il tasso della vostra banca e rivela il costo solo alcuni giorni dopo nell'estratto conto. Il piano gratuito copre l'aggregazione di base delle carte. I piani a pagamento aggiungono prelievi bancomat all'estero senza commissioni, limiti più elevati e cashback presso rivenditori selezionati.",
        "h2_3": "Per viaggi che non includono solo voli",
        "p8": "<strong>TripIt</strong> costruisce itinerari automaticamente. Inviate qualsiasi email di conferma a plans@tripit.com e l'app comporrà un piano generale: voli, hotel, prenotazioni di ristoranti, auto a noleggio, biglietti per concerti. Il piano Pro monitora i voli per ritardi e cambi di gate più velocemente della maggior parte delle app delle compagnie aeree, traccia la disponibilità dei posti per gli upgrade e richiede persino rimborsi quando le compagnie vi devono dei soldi. Apple Wallet mostra i pass isolati; TripIt mostra il vostro viaggio come una storia.",
        "p9": "<strong>Pass2U Wallet</strong> gestisce i pass che Apple Wallet rifiuta. Quella tessera della palestra con codice a barre, la carta fedeltà di un negozio locale, il biglietto arrivato come PDF invece di un file .pkpass: Pass2U converte le immagini in pass per il wallet. Non è elegante, ma risolve il problema dei pass che esistono solo come screenshot o allegati email.",
        "h2_4": "Costruire il proprio set di app",
        "p10": "L'obiettivo non è sostituire Apple Wallet. Il sistema di pagamento tap-to-pay tramite Secure Element rimane il modo più veloce e sicuro per pagare. La modalità Express per le tessere dei trasporti funziona meglio di qualsiasi app di terze parti. Ma Apple Wallet è una base, non una soluzione completa. Aggiungete Folio per i documenti e l'organizzazione dei viaggi. Aggiungete Curve se gestite più carte. Aggiungete TripIt se viaggiate spesso e volete tutto in un'unica cronologia.",
        "p11": "Il miglior portafoglio digitale nel 2025 non è una singola app. È una combinazione che si adatta al vostro stile di vita. Tenete Apple Wallet per i pagamenti e i pass nativi. Colmate le lacune con app che risolvono i problemi specifici non affrontati da Apple. Il risultato sarà meno momenti di stress alla ricerca di documenti e la certezza che tutto ciò di cui avete bisogno è a portata di tap."
    },
    "terms": {
        "intro": "Grazie per aver scelto Folio Wallet. Le presenti Condizioni d'uso regolano l'accesso e l'utilizzo dell'applicazione mobile Folio, dei servizi online correlati e di qualsiasi documentazione da noi fornita (collettivamente, i nostri \"Servizi\"). Accedendo o utilizzando i nostri Servizi, accetti di essere vincolato da queste condizioni. Se non sei d'accordo, ti preghiamo di non utilizzare Folio.",
        "intro_privacy_link": "La nostra <PrivacyLink>Informativa sulla privacy</PrivacyLink> spiega come raccogliamo, utilizziamo e proteggiamo i tuoi dati personali. Ti invitiamo a leggerla insieme a queste condizioni.",
        "who_we_are": {
            "title": "Chi siamo",
            "content": "Folio Technologies Limited è una società registrata in Inghilterra e Galles (Numero di registrazione 07236594). La nostra sede legale è in 88 Baker Street, Londra W1U 6TQ, Regno Unito. I riferimenti a \"Folio\", \"noi\", \"nostro\" o \"ci\" indicano Folio Technologies Limited."
        },
        "registration": {
            "title": "Registrazione e accesso",
            "p1": "Per utilizzare Folio devi avere almeno 16 anni. Registrandoti, confermi di soddisfare questo requisito di età. Sei responsabile della riservatezza delle tue credenziali di accesso e di tutte le attività svolte con il tuo account.",
            "p2": "Ti concediamo una licenza limitata, non esclusiva, non trasferibile e revocabile per utilizzare l'app Folio sui tuoi dispositivi personali per scopi non commerciali, nel rispetto di queste condizioni."
        },
        "services": {
            "title": "I nostri servizi",
            "p1": "Folio è una piattaforma di identità digitale che ti aiuta a conservare, gestire e condividere i tuoi documenti personali in modo sicuro. Supportiamo la verifica e l'autenticazione dei documenti, ma non siamo parte di contratti o servizi che terze parti potrebbero offrirti tramite l'app. Hai il pieno controllo su quali informazioni condividi e con chi. Prima di condividere dati con terze parti, assicurati di essere a tuo agio con le loro pratiche sulla privacy.",
            "p2": "Con Folio puoi:",
            "list": {
                "item1": "Conservare e gestire i tuoi documenti personali in modo sicuro",
                "item2": "Condividere informazioni verificate con terze parti di tua scelta",
                "item3": "Accedere ai tuoi dati offline una volta scaricati",
                "item4": "Utilizzare la nostra documentazione a supporto dell'uso dell'app"
            }
        },
        "usage": {
            "title": "Requisiti di utilizzo",
            "p1": "Accetti di utilizzare i nostri Servizi solo per scopi leciti e in conformità con queste condizioni. Ti impegni a non:",
            "list": {
                "item1": "Utilizzare i Servizi per scopi illegali, fraudolenti o ingannevoli",
                "item2": "Effettuare reverse engineering, decompilare, disassemblare o creare opere derivate dall'app",
                "item3": "Condividere l'accesso al tuo account o trasferirlo ad altri senza il nostro consenso",
                "item4": "Tentare di compromettere i nostri sistemi, interrompere i nostri Servizi o interferire con altri utenti",
                "item5": "Raccogliere dati dai nostri sistemi senza autorizzazione",
                "item6": "Utilizzare i Servizi per conto di terzi senza la dovuta autorizzazione"
            }
        },
        "security": {
            "title": "Sicurezza e recupero dell'account",
            "p1": "Folio utilizza le Passkeys per un'autenticazione sicura. Le Passkeys ti permettono di accedere usando Face ID, Touch ID o il codice del tuo dispositivo, offrendo un'alternativa più sicura alle password tradizionali. Durante la registrazione, ti verrà chiesto di salvare un Codice di Recupero. Questo codice è essenziale per recuperare l'accesso al tuo account se perdi il dispositivo, dimentichi le credenziali o accedi da un nuovo dispositivo.",
            "p2": "<strong>Importante:</strong> A causa della nostra architettura di sicurezza zero-knowledge, non possiamo accedere ai tuoi dati crittografati. Se perdi il tuo Codice di Recupero e non riesci ad autenticarti, non potremo aiutarti a recuperare il tuo account o i tuoi dati. Ti consigliamo vivamente di conservare il Codice di Recupero in un luogo sicuro, come un password manager o una cassaforte fisica."
        },
        "privacy": {
            "title": "Privacy e protezione dei dati",
            "p1": "La tua privacy è fondamentale per il funzionamento di Folio. Tutti i dati in transito e a riposo sono crittografati utilizzando suite crittografiche moderne. I tuoi documenti personali sono crittografati e conservati solo nel tuo portafoglio Folio, con solo riferimenti hash conservati sui nostri server per rilevare manomissioni e proteggere dalle frodi. Non abbiamo visibilità sulle tue informazioni private e non possiamo decifrarle senza la tua autorizzazione.",
            "p2": "Non condivideremo mai i tuoi dati personali con terze parti senza il tuo esplicito consenso. Possiamo analizzare tendenze anonimizzate e aggregate per migliorare i nostri Servizi, ma questa analisi non include mai le tue informazioni private."
        },
        "disclaimers": {
            "title": "Esclusioni di responsabilità",
            "p1": "Utilizziamo competenze e cura ragionevoli nel fornire servizi di verifica documenti, ma non possiamo garantire che i risultati delle verifiche siano sempre accurati o che i documenti siano autentici. Sei responsabile dell'accuratezza della tua documentazione e del suo aggiornamento.",
            "p2": "I nostri Servizi sono forniti \"così come sono\" e \"secondo disponibilità\". Nella misura massima consentita dalla legge, decliniamo ogni garanzia, esplicita o implicita, incluse le garanzie di commerciabilità, idoneità per uno scopo particolare e non violazione. Non garantiamo che i Servizi saranno ininterrotti, privi di errori o completamente sicuri."
        },
        "liability": {
            "title": "Limitazione di responsabilità",
            "p1": "Siamo responsabili per perdite o danni prevedibili causati dal nostro mancato rispetto di queste condizioni o dall'uso di competenze e cura ragionevoli. Tuttavia, non siamo responsabili per:",
            "list": {
                "item1": "Perdite o danni che non sono ragionevolmente prevedibili",
                "item2": "Perdite commerciali, poiché l'app è destinata all'uso personale",
                "item3": "Danni che avresti potuto evitare seguendo i nostri consigli o applicando gli aggiornamenti disponibili",
                "item4": "Problemi causati da eventi al di fuori del nostro ragionevole controllo",
                "item5": "Perdita di dati dovuta al mancato salvataggio del Codice di Recupero"
            },
            "p2": "Nulla in queste condizioni esclude o limita la nostra responsabilità per morte o lesioni personali causate dalla nostra negligenza, frode o dichiarazioni fraudolente, o qualsiasi altra responsabilità che non può essere legalmente esclusa."
        },
        "ip": {
            "title": "Proprietà intellettuale",
            "p1": "Tutti i diritti di proprietà intellettuale sull'app, la documentazione e i Servizi appartengono a noi o ai nostri licenzianti. Il tuo diritto di utilizzare l'app è concesso in licenza, non venduto. Non hai diritti di proprietà sulla nostra proprietà intellettuale oltre a quanto espressamente concesso da queste condizioni."
        },
        "changes": {
            "title": "Modifiche ai nostri servizi e condizioni",
            "p1": "Possiamo aggiornare l'app e i Servizi di tanto in tanto per migliorare le funzionalità, aggiungere caratteristiche o risolvere problemi di sicurezza. Possiamo anche aggiornare queste condizioni. Quando apportiamo modifiche sostanziali, ti avviseremo tramite l'app o via email. Il tuo uso continuato di Folio dopo tali modifiche costituisce accettazione delle condizioni aggiornate."
        },
        "termination": {
            "title": "Risoluzione",
            "p1": "Puoi smettere di usare Folio in qualsiasi momento eliminando l'app. Possiamo sospendere o terminare il tuo accesso se violi queste condizioni, anche se ti daremo un preavviso e un'opportunità di rimediare alla violazione ove ragionevolmente possibile. Alla risoluzione, devi cessare ogni uso dei Servizi. Le disposizioni che per loro natura dovrebbero sopravvivere alla risoluzione rimarranno in vigore."
        },
        "law": {
            "title": "Legge applicabile e controversie",
            "p1": "Queste condizioni sono regolate dalle leggi di Inghilterra e Galles. Qualsiasi controversia derivante da o relativa a queste condizioni o al tuo utilizzo dei nostri Servizi sarà soggetta alla giurisdizione esclusiva dei tribunali di Inghilterra e Galles. Se una disposizione di queste condizioni risulta inapplicabile, le restanti disposizioni continueranno ad avere pieno effetto. Possiamo trasferire i nostri diritti e obblighi ai sensi di queste condizioni a un'altra organizzazione, ma ciò non pregiudicherà i tuoi diritti."
        },
        "contact": {
            "title": "Contattaci",
            "p1": "Se hai domande su queste condizioni o hai bisogno di assistenza, scrivici a <SupportEmail>support@folio.id</SupportEmail>. Per richieste relative alla privacy, contatta <PrivacyEmail>privacy@folio.id</PrivacyEmail>."
        }
    },
    "privacy_page": {
        "intro": "Folio Technologies Limited (\"Folio\", \"noi\", \"nostro\" o \"ci\") rispetta la tua privacy e si impegna a proteggere i tuoi dati personali. Questa Informativa sulla privacy spiega come raccogliamo, utilizziamo, divulghiamo e proteggiamo le tue informazioni quando utilizzi l'app Folio Wallet e i servizi correlati.",
        "commitment": "<strong>Il nostro impegno:</strong> Operiamo con un'architettura zero-knowledge. I tuoi documenti personali sono crittografati nel tuo portafoglio e non possiamo accedere né visualizzare le tue informazioni private. Non condivideremo mai i tuoi dati personali con terze parti senza il tuo esplicito consenso.",
        "who_we_are": {
            "title": "Chi siamo",
            "p1": "Folio Technologies Limited è una società registrata in Inghilterra e Galles (Numero di registrazione 07236594). La nostra sede legale è in 88 Baker Street, Londra W1U 6TQ, Regno Unito. Siamo il titolare del trattamento dei dati personali raccolti tramite l'app Folio. Per domande sulla privacy, contatta il nostro responsabile della protezione dei dati a <PrivacyEmail>privacy@folio.id</PrivacyEmail>."
        },
        "collect": {
            "title": "Dati personali che raccogliamo",
            "provide": {
                "title": "Informazioni che fornisci",
                "p1": "Quando crei un account, raccogliamo le informazioni necessarie per verificare la tua identità e fornire i nostri servizi. Questo può includere un selfie per la verifica biometrica. Trattiamo questi dati in modo sicuro e solo con il tuo esplicito consenso. Se contatti il nostro team di supporto, potremmo trattare temporaneamente dati personali da documenti per i quali hai bisogno di aiuto. Questi dati vengono automaticamente eliminati entro tre giorni."
            },
            "auto": {
                "title": "Informazioni raccolte automaticamente",
                "p1": "Quando utilizzi i nostri Servizi, raccogliamo automaticamente alcune informazioni tecniche e di utilizzo:",
                "list": {
                    "item1": "Informazioni sul dispositivo: tipo di dispositivo, sistema operativo, identificatori univoci del dispositivo",
                    "item2": "Informazioni di connessione: indirizzo IP, tipo e versione del browser, fuso orario",
                    "item3": "Modelli di utilizzo: dati anonimizzati su come interagisci con l'app, come il numero di documenti archiviati (ma mai il contenuto di tali documenti)"
                }
            }
        },
        "use": {
            "title": "Come utilizziamo i dati personali",
            "p1": "Utilizziamo i tuoi dati personali per i seguenti scopi:",
            "list": {
                "item1": "Per registrarti come utente e fornire i nostri Servizi",
                "item2": "Per verificare la tua identità e proteggerti dalle frodi",
                "item3": "Per rispondere alle tue richieste di supporto e comunicare con te",
                "item4": "Per migliorare, mantenere e proteggere la nostra app e i nostri Servizi",
                "item5": "Per rispettare gli obblighi legali e proteggere i nostri diritti"
            },
            "p2": "Ci basiamo sul tuo consenso per il trattamento di dati biometrici come il tuo selfie. Per altre attività di trattamento, ci basiamo sui nostri legittimi interessi nel fornire e migliorare i nostri Servizi, sull'esecuzione del nostro contratto con te o sul rispetto degli obblighi legali."
        },
        "security": {
            "title": "Sicurezza e protezione dei dati",
            "p1": "La sicurezza è fondamentale per la nostra progettazione. Implementiamo robuste misure tecniche e organizzative per proteggere i tuoi dati personali:",
            "list": {
                "item1": "L'architettura zero-knowledge garantisce che non possiamo accedere ai tuoi dati privati",
                "item2": "La crittografia end-to-end protegge tutti i dati in transito utilizzando suite crittografiche moderne",
                "item3": "I tuoi documenti personali sono crittografati e conservati solo nel tuo portafoglio sul tuo dispositivo",
                "item4": "Conserviamo solo hash crittografici sui nostri server per rilevare manomissioni e proteggere dalle frodi",
                "item5": "Manteniamo la conformità agli standard di sicurezza ISO 27001 e SOC 2",
                "item6": "L'accesso a qualsiasi dato personale è strettamente limitato al personale autorizzato secondo il principio della necessità di conoscere"
            },
            "p2": "<strong>Recupero dell'account:</strong> Durante la registrazione, ti verrà chiesto di salvare un Codice di Recupero. A causa della nostra architettura zero-knowledge, non possiamo aiutarti a recuperare il tuo account o i tuoi dati se perdi questo codice. Conservalo in modo sicuro."
        },
        "disclosure": {
            "title": "Divulgazione dei dati personali",
            "p1": "Condividiamo i tuoi dati personali solo nelle seguenti circostanze:",
            "list": {
                "item1": "Con il tuo esplicito consenso o su tua indicazione",
                "item2": "Con fornitori di servizi che ci assistono nell'operatività dei nostri Servizi, sotto rigorosi obblighi contrattuali",
                "item3": "Per rispettare leggi, regolamenti o procedimenti legali applicabili",
                "item4": "Per proteggere i diritti, la privacy, la sicurezza o la proprietà di Folio, dei nostri utenti o del pubblico"
            },
            "p2": "Non vendiamo mai i tuoi dati personali. Se scegli di condividere informazioni con terze parti tramite l'app, ti invitiamo a consultare le loro informative sulla privacy prima di farlo."
        },
        "transfers": {
            "title": "Trasferimenti internazionali di dati",
            "p1": "Conserviamo principalmente i dati personali in località sicure all'interno dello Spazio Economico Europeo. Se dobbiamo trasferire dati al di fuori del Regno Unito o dello SEE, ci assicuriamo che siano in atto le opportune garanzie, come le clausole contrattuali standard approvate dall'Ufficio del Commissario per l'Informazione del Regno Unito o dalla Commissione Europea."
        },
        "retention": {
            "title": "Conservazione dei dati",
            "p1": "Conserviamo i tuoi dati personali solo per il tempo necessario a raggiungere gli scopi descritti in questa informativa. I tuoi documenti e le tue informazioni rimangono nel tuo portafoglio crittografato fino a quando non li elimini o elimini il tuo account. I dati biometrici utilizzati per la verifica sono conservati per un massimo di tre anni dalla tua ultima interazione con la piattaforma, salvo che una conservazione più lunga sia richiesta dalla legge o per risolvere controversie."
        },
        "rights": {
            "title": "I tuoi diritti",
            "p1": "Ai sensi delle leggi applicabili sulla protezione dei dati, incluso il GDPR del Regno Unito, hai i seguenti diritti:",
            "list": {
                "item1": "Accesso: richiedere una copia dei dati personali che deteniamo su di te",
                "item2": "Rettifica: richiedere la correzione di dati inesatti o incompleti",
                "item3": "Cancellazione: richiedere l'eliminazione dei tuoi dati personali in determinate circostanze",
                "item4": "Limitazione: richiedere che limitiamo il modo in cui trattiamo i tuoi dati",
                "item5": "Portabilità: ricevere i tuoi dati in un formato strutturato e di uso comune",
                "item6": "Opposizione: opporti al trattamento basato su interessi legittimi",
                "item7": "Revoca del consenso: revocare il consenso in qualsiasi momento quando ci basiamo su di esso per il trattamento"
            },
            "p2": "Per esercitare uno di questi diritti, scrivici a <PrivacyEmail>privacy@folio.id</PrivacyEmail>. Risponderemo entro un mese. Generalmente non addebitiamo costi, ma potremmo addebitare un costo ragionevole per richieste manifestamente infondate o eccessive."
        },
        "cookies": {
            "title": "Cookie e tecnologie simili",
            "p1": "Il nostro sito web utilizza cookie e tecnologie di tracciamento simili per migliorare la tua esperienza, analizzare i modelli di utilizzo e supportare le nostre attività di marketing. I cookie sono piccoli file di testo memorizzati sul tuo dispositivo che ci aiutano a riconoscerti e ricordare le tue preferenze.",
            "p2": "Utilizziamo i seguenti tipi di cookie:",
            "list": {
                "item1": "Cookie essenziali: necessari per il corretto funzionamento del sito web e non possono essere disabilitati",
                "item2": "Cookie analitici: ci aiutano a capire come i visitatori interagiscono con il nostro sito web",
                "item3": "Cookie di preferenza: ricordano le tue impostazioni e preferenze"
            },
            "p3": "Puoi gestire le tue preferenze sui cookie attraverso le impostazioni del tuo browser. Tieni presente che la disabilitazione di alcuni cookie potrebbe influire sulla funzionalità del sito web."
        },
        "children": {
            "title": "Privacy dei minori",
            "p1": "Folio non è destinato a minori di 16 anni. Non raccogliamo consapevolmente dati personali da minori. Se ritieni che abbiamo inavvertitamente raccolto dati da un minore, contattaci immediatamente a <PrivacyEmail>privacy@folio.id</PrivacyEmail>, e prenderemo provvedimenti per eliminare tali informazioni."
        },
        "changes": {
            "title": "Modifiche a questa informativa",
            "p1": "Potremmo aggiornare questa Informativa sulla privacy di tanto in tanto per riflettere cambiamenti nelle nostre pratiche o nelle leggi applicabili. Quando apportiamo modifiche sostanziali, ti avviseremo tramite l'app o via email e aggiorneremo la data di \"Ultimo aggiornamento\" in cima a questa pagina. Ti invitiamo a consultare periodicamente questa informativa."
        },
        "contact": {
            "title": "Contattaci",
            "p1": "Se hai domande su questa Informativa sulla privacy o su come trattiamo i tuoi dati personali, contatta il nostro responsabile della protezione dei dati a <PrivacyEmail>privacy@folio.id</PrivacyEmail>. Hai anche il diritto di presentare un reclamo all'Ufficio del Commissario per l'Informazione del Regno Unito (ICO) su <IcoLink>ico.org.uk</IcoLink> se non sei soddisfatto di come abbiamo trattato i tuoi dati personali."
        }
    },
    "access-your-digital-wallet-anywhere": {
        "p1": "Il vostro passaporto è un PDF sperduto nell'app File. La vostra carta d'imbarco è un allegato email da cercare all'ultimo momento al gate. La conferma dell'hotel è uno screenshot sepolto nel rullino foto. Il biglietto del treno è in un'altra email, di un altro sito, in un formato differente.",
        "p2": "Ogni documento vive in un posto diverso. Quando ne avete bisogno, dovete cercare. A volte lo trovate subito. A volte siete al banco, scorrendo freneticamente lo schermo, mentre la coda si allunga dietro di voi.",
        "h2_1": "Un unico posto per tutto",
        "p3": "Folio riunisce tutti i vostri documenti in un'unica app. Documenti d'identità: passaporto, patente di guida, permesso di soggiorno, carta d'identità nazionale. Biglietti: voli, treni, autobus, concerti, musei. Prenotazioni: hotel, ristoranti, auto a noleggio. Carte: carte di pagamento, assicurazioni, tessere associative, programmi fedeltà.",
        "p4": "Importate da qualsiasi fonte. Inviate un'email di conferma e Folio estrarrà automaticamente i dettagli del biglietto. Caricate un PDF e diventerà una scheda leggibile con le informazioni importanti subito visibili. Fotografate un documento cartaceo e verrà scansionato e organizzato.",
        "img_alt": "L'app Folio mostra un passaporto con tutti i dettagli, un biglietto dell'autobus con codice a barre pronto per la scansione e una cronologia di viaggio con hotel, voli e attività",
        "h2_2": "Non semplici PDF da zoomare",
        "p5": "Il problema dei PDF è trovare l'informazione che serve. Il codice a barre è a pagina 2. Il numero di conferma è in un testo piccolissimo in fondo. L'orario di partenza è sepolto in un paragrafo. Zoomate, scorrete, cercate di capire cosa conta davvero.",
        "p6": "Folio estrae i dettagli chiave e li mostra chiaramente. Il biglietto dell'autobus evidenzia l'orario di partenza, le stazioni, il numero del posto e il codice a barre. Il passaporto mostra nome, numero e data di scadenza senza dover aprire un file. La prenotazione dell'hotel mostra l'orario di check-in, l'indirizzo e il numero di conferma a colpo d'occhio.",
        "h2_3": "Cronologia per i viaggi",
        "p7": "Quando si viaggia, i documenti hanno delle date. Volo martedì, check-in in hotel lo stesso giorno, biglietti per il museo mercoledì, treno giovedì. La vista Cronologia organizza tutto in ordine temporale. Apritela per vedere cosa vi aspetta, di quali documenti avrete bisogno oggi e cosa è programmato per il resto del viaggio.",
        "h2_4": "Cartelle condivise per gruppi",
        "p8": "Viaggiate con famiglia o amici? Create una cartella condivisa. Chiunque abbia l'accesso vede gli stessi documenti. Entrambi i genitori hanno la conferma dell'hotel. Tutti e quattro gli amici hanno i biglietti per il concerto. Quando qualcuno aggiunge una nuova prenotazione, tutti la vedono immediatamente. Basta scambiarsi email o chiedere: \"me lo rimandi?\"",
        "h2_5": "Funziona offline",
        "p9": "Il WiFi degli aeroporti non è affidabile. Il roaming internazionale è costoso. Spesso il momento in cui serve un documento è proprio quello in cui non c'è connessione. Tutto in Folio funziona offline. Il passaporto, la carta d'imbarco, la conferma dell'hotel: tutto accessibile senza internet.",
        "p10": "Gratuita su iOS e Android. I vostri documenti si sincronizzano tra i dispositivi e rimangono crittografati. Un'unica app per tutto ciò che prima era sparso tra email, screenshot e download."
    },
    "age-verification-requirements": {
        "p1": "Probabilmente avete cliccato su \"Ho compiuto 18 anni\" centinaia di volte senza pensarci. Ma le cose stanno cambiando. I governi di tutto il mondo stanno spingendo per una reale verifica dell'età, non solo un semplice clic su un pulsante. Che stiate acquistando alcolici online, registrandovi a una nuova app o accedendo a determinati siti web, presto potreste dover dimostrare effettivamente la vostra età.",
        "p2": "Non si tratta solo di regole e regolamenti. Si tratta di come dimostrerete chi siete online mantenendo al sicuro le vostre informazioni personali. Ecco cosa dovete sapere su come funziona la verifica dell'età, quali metodi esistono e quali proteggono effettivamente la vostra privacy.",
        "img_alt": "Flusso di verifica dell'età in Folio: schermata di verifica dell'età, verifica facciale con checklist e selezione del documento con opzioni per passaporto e patente di guida",
        "h2_1": "Perché la verifica dell'età sta diventando seria",
        "p3": "L'approccio \"clicca per confermare\" non ha mai funzionato davvero. Chiunque poteva mentire sulla propria età. Ora i regolatori richiedono una verifica effettiva per i siti di scommesse, la consegna di alcolici, i contenuti per adulti e, sempre più spesso, per i social media. L'Online Safety Act del Regno Unito, il Digital Services Act dell'UE e le nuove leggi in vari stati degli USA spingono per metodi di verifica che offrano una sicurezza reale, non solo una casella di controllo.",
        "p4": "Per gli utenti, questo significa maggiore complessità nell'accedere ai servizi con limiti di età. Ma significa anche maggiore protezione per i giovani online. La sfida è trovare metodi di verifica che funzionino senza creare enormi rischi per la privacy o escludere utenti legittimi.",
        "h2_2": "I cinque modi per verificare l'età online",
        "p5": "L'<strong>autodichiarazione</strong> è ciò a cui siete abituati: cliccare su un pulsante o inserire una data di nascita. È veloce e facile, ma non prova nulla. I regolatori la rifiutano sempre più come insufficiente. Se un servizio si affida ancora solo all'autodichiarazione, si trova in uno spazio non regolamentato o sta correndo un rischio.",
        "p6": "I <strong>controlli nei database</strong> verificano le vostre informazioni confrontandole con record esistenti, come quelli delle agenzie di credito o delle liste elettorali. Inserite nome, indirizzo e data di nascita; il sistema controlla se corrispondono a una persona reale. Funziona bene se avete uno storico creditizio, ma i giovani adulti e chi si è trasferito da poco in un paese spesso non possono essere verificati in questo modo.",
        "p7": "La <strong>verifica dei documenti</strong> consiste nel caricare il passaporto o la patente di guida. Il servizio scansiona il documento, estrae la data di nascita e, spesso, confronta il vostro viso con la foto. Offre un'elevata sicurezza, ma solleva evidenti preoccupazioni sulla privacy: volete davvero dare il vostro passaporto a ogni sito web?",
        "p8": "La <strong>stima dell'età tramite il viso</strong> utilizza l'intelligenza artificiale per indovinare la vostra età da un selfie. Non caricate alcun documento; il sistema stima semplicemente se sembrate abbastanza grandi. È veloce e non rivela la vostra identità, ma è meno preciso. Qualcuno che dimostra meno anni potrebbe essere rifiutato anche se ne ha 30, mentre un sedicenne che sembra più maturo potrebbe passare.",
        "p9": "Le <strong>credenziali di età riutilizzabili</strong> sono l'opzione che privilegia la privacy. Verificate la vostra età una volta con un fornitore di fiducia, riceverete una credenziale digitale che prova che \"questa persona ha più di 18 anni\" senza rivelare nome, data di nascita o altri dettagli. Ogni volta che dovete dimostrare l'età, condividete solo quel dato.",
        "h2_3": "Compromessi sulla privacy che dovreste conoscere",
        "p10": "Ecco la scomoda verità: la maggior parte dei sistemi di verifica dell'età crea un record di ciò che state cercando di consultare. Se caricate il passaporto per verificare l'età su un sito per adulti, quel sito ha ora la vostra identità collegata alla vostra visita. I controlli nei database creano log. Persino le scansioni del viso possono essere memorizzate.",
        "p11": "Questo è il motivo per cui i sostenitori della privacy spingono per credenziali di età anonime. Con questo approccio, il fornitore di verifica conferma l'età ma non sa a quali servizi state accedendo. Il servizio conferma che siete abbastanza grandi ma non conosce la vostra identità. Nessuno ha il quadro completo.",
        "p12": "Quando scegliete come verificare l'età, considerate: quali informazioni sto condividendo? Chi le memorizza? Possono collegare la mia identità alla mia attività? Le risposte variano notevolmente tra i vari metodi.",
        "h2_4": "Dove incontrerete la verifica dell'età",
        "p13": "Il <strong>gioco d'azzardo e il gaming</strong> hanno i requisiti più severi. I casinò online e i siti di scommesse nella maggior parte dei paesi devono verificare la vostra identità prima di farvi giocare, non solo l'età. Questo in genere significa verifica completa del documento e conferma dell'indirizzo. Anche i videogiochi con loot box sono sempre più inclusi in queste regole.",
        "p14": "La <strong>consegna di alcolici e tabacco</strong> richiede la verifica al momento del pagamento e spesso di nuovo alla consegna. Quando arriva il vino, il corriere potrebbe dover scansionare il vostro documento prima della consegna. Alcuni servizi permettono la pre-verifica, rendendo le consegne più fluide nel tempo.",
        "p15": "I <strong>social media</strong> sono il nuovo campo di battaglia. Diversi paesi stanno spingendo per la verifica dell'età sulle principali piattaforme per proteggere i minori. È una questione controversa perché potrebbe richiedere a milioni di persone di verificare la propria identità solo per usare app quotidiane. L'evoluzione di questo scenario modellerà il futuro della privacy online.",
        "p16": "I <strong>contenuti per adulti</strong> sono l'ambito in cui si applicano le nuove leggi più severe. Il Regno Unito e diversi stati degli USA ora richiedono una solida verifica dell'età per i siti pornografici. Le semplici barriere legate all'età non sono più sufficienti. Ciò ha spinto lo sviluppo rapido di metodi di verifica che preservano la privacy, dato che comprensibilmente gli utenti non vogliono caricare il passaporto su questi siti.",
        "p17": "I <strong>servizi finanziari</strong> verificano l'età come parte di controlli di identità più ampi. Quando aprite un conto bancario o vi registrate a un exchange di criptovalute, la verifica dell'età avviene automaticamente insieme a quella dell'identità. Raramente lo si nota come un passaggio separato.",
        "h2_5": "Com'è fatta una buona verifica dell'età",
        "p18": "I migliori sistemi di verifica dell'età condividono alcune caratteristiche. Sono veloci, richiedono pochi secondi. Funzionano su dispositivi mobili. Sono accessibili, non escludendo chi non ha la patente o uno storico creditizio. E riducono al minimo la raccolta di dati, chiedendo solo il necessario.",
        "p19": "Per gli utenti attenti alla privacy, cercate servizi che offrano credenziali di età anonime o stime basate sul viso. Queste provano l'età senza creare un record permanente della vostra identità collegato al servizio. Per situazioni ad alto rischio come il gioco d'azzardo o i servizi finanziari, aspettatevi una verifica più accurata e comprendete che è appropriata visti i rischi coinvolti.",
        "p20": "Folio supporta tutti questi metodi di verifica. Per le aziende, significa scegliere l'approccio giusto per ogni situazione, usando verifiche approfondite dove richiesto dalle normative e metodi più leggeri dove la privacy è più importante. Per gli utenti, significa che una sola verifica può funzionare su più servizi tramite credenziali riutilizzabili, così non dovrete caricare il passaporto su ogni sito che lo richiede. Scoprite di più sulle soluzioni di conformità per l'età di Folio.",
        "p21": "La verifica dell'età sta diventando una parte standard della vita online. La tecnologia esiste per farlo bene, proteggendo i giovani e rispettando la privacy di tutti. La domanda è se le aziende e i regolatori sceglieranno gli approcci che bilanciano entrambi, o si accontenteranno di metodi che creano inutili rischi per la privacy."
    },
    "albanian-diaspora-voter-registration": {
        "p1": "L'iniziativa, guidata dalla <strong>Commissione Elettorale Centrale (CEC)</strong> in collaborazione con <strong>Folio Technologies</strong>, ha superato l'obiettivo iniziale di 100.000 registrazioni di oltre il 300%, rappresentando un <strong>incremento del 525%</strong> rispetto alla partecipazione stimata della diaspora nelle scorse elezioni.",
        "p2": "\"Questo è un momento storico per le elezioni in Albania poiché, per la prima volta, i nostri concittadini residenti fuori dalla Repubblica d'Albania avranno l'opportunità di votare dal luogo in cui vivono\", ha dichiarato <strong>Ilirjan Celibashi</strong>, Commissario Elettorale di Stato. \"Lavorare con Folio è stata un'esperienza trasformativa. Il loro approccio innovativo e il loro costante impegno non solo ci hanno aiutato a superare i nostri obiettivi, ma hanno stabilito un nuovo standard di eccellenza per la fornitura di soluzioni di identità digitale in Albania e nel mondo.\"",
        "h2_1": "Abilitare una democrazia senza confini",
        "p3": "L'Albania ospita una diaspora stimata in 1,6 milioni di cittadini, molti dei quali affrontano barriere pratiche e finanziarie per partecipare alle elezioni. In vista delle elezioni nazionali del 2025, la CEC ha selezionato Folio Technologies tramite una gara d'appalto pubblica per sviluppare e fornire un sistema di registrazione remota sicuro, accessibile e trasparente.",
        "p4": "La soluzione ha sfruttato la <strong>Piattaforma di Registrazione Remota e il Portafoglio Digitale di Folio</strong> per fornire un'esperienza di registrazione elettorale fluida tramite canali mobili e web, offrendo verifica dell'identità, validazione dell'indirizzo e una tessera elettorale digitale per monitorare lo stato della registrazione.",
        "p5": "Punti salienti dell'iniziativa:",
        "list1_item1": "<strong>Totale profili creati</strong>: 365.166",
        "list1_item2": "<strong>Domande presentate</strong>: 294.155",
        "list1_item3": "<strong>Registrazioni approvate</strong>: 245.975",
        "list1_item4": "<strong>Canali di registrazione principali</strong>:",
        "list1_item4_sub1": "App mobile: 49%",
        "list1_item4_sub2": "Web mobile: 46%",
        "list1_item4_sub3": "Desktop: 5%",
        "h2_2": "Funzionalità chiave e soluzioni",
        "p6": "<strong>Esperienza utente senza attriti:</strong> La piattaforma Folio ha permesso ai cittadini di completare la registrazione in modo sicuro e semplice su tutti i dispositivi, con verifica biometrica e aggiornamenti in tempo reale sulla domanda.",
        "p7": "<strong>Accessibilità multicanale:</strong> Il sistema ha supportato l'uso da mobile e desktop, con la maggior parte degli utenti che ha scelto il portafoglio Folio, in cui una tessera di registrazione ufficiale forniva lo stato aggiornato della domanda.",
        "p8": "<strong>Verifica dell'identità ad alta affidabilità:</strong> Folio ha integrato il riconoscimento facciale, la verifica della presenza (liveness detection), il confronto con i documenti governativi e l'elaborazione dei documenti tramite IA per garantire la legittimità.",
        "p9": "<strong>Protezione dei dati fin dalla progettazione:</strong> Utilizzando una crittografia avanzata basata sul dispositivo (edge-based), tutti i dati personali sono rimasti all'interno dell'infrastruttura controllata dal governo, salvaguardando la privacy dei cittadini.",
        "h2_3": "Voci dalla diaspora",
        "blockquote": "\"La piattaforma online ha reso facile registrarmi al voto senza tornare in Albania. È stato semplice e sicuro\", ha detto un elettore residente in Italia.",
        "p10": "<strong>Jona Josifi</strong>, Responsabile del Progetto CEC, ha aggiunto: \"L'esperienza di Folio è stata fondamentale per sviluppare una piattaforma sicura e facile da usare che rispondesse ai nostri rigorosi requisiti.\"",
        "h2_4": "Un modello per la democrazia digitale globale",
        "p11": "Con il successo della registrazione della diaspora albanese, Folio non solo ha fornito una solida piattaforma tecnica, ma ha anche creato un nuovo punto di riferimento per l'inclusione digitale internazionale. Questa iniziativa dimostra come i governi possano coinvolgere efficacemente i cittadini globali attraverso una tecnologia sicura pensata per il mobile.",
        "h2_5": "Informazioni su Folio Technologies",
        "p12": "Folio è una piattaforma di identità digitale e credenziali di nuova generazione che abilita servizi di identità sicuri e controllati dall'utente nei settori pubblico e privato. Il portafoglio digitale di Folio ha una valutazione di 4,6 stelle su Google Play e 4,8 stelle sull'App Store ed è utilizzato in oltre 120 paesi nel mondo."
    },
    "app-in-the-air-alternative": {
        "p1": "A settembre 2024, App in the Air ha cessato l'attività. Senza preavviso. Senza un percorso di migrazione. Solo un avviso di chiusura e milioni di viaggiatori improvvisamente senza l'app su cui avevano fatto affidamento per anni. Se eravate tra loro, ricorderete la sensazione: tutti quei record di volo, tutta quella storia, svaniti.",
        "p2": "App in the Air faceva qualcosa di semplice ma prezioso. Monitorava la vostra email, trovava le conferme dei voli e costruiva automaticamente il vostro itinerario. Vi avvisava dei cambi di gate e dei ritardi. Memorizzava il codice a barre della carta d'imbarco per permettervi di salire a bordo senza cercare tra le email. Per i frequent flyer, era come avere un assistente di viaggio personale.",
        "p3": "Ora che non c'è più, la maggior parte delle alternative manca il punto. Sono troppo semplici (solo un calendario con i voli) o troppo complicate (interi set per la pianificazione dei viaggi, quando volete solo sapere se il vostro volo è in orario). Folio adotta un approccio diverso: parte dai vostri documenti.",
        "h2_1": "Cosa fa Folio di diverso",
        "p4": "L'intuizione alla base di Folio è che il tracciamento dei voli è solo un pezzo del viaggio. Avete anche conferme d'hotel, biglietti del treno, pass per eventi, voucher per il noleggio auto, copie del passaporto, assicurazioni di viaggio, certificati di vaccinazione. App in the Air gestiva i voli. Tutto il resto viveva sparso tra email, PDF e screenshot.",
        "p5": "Folio memorizza tutto. Importate una carta d'imbarco dall'email o inoltrate una conferma. Aggiungete il passaporto scansionandolo. Inserite il PDF dell'assicurazione di viaggio. Tutto finisce in un unico posto, organizzato automaticamente. Voli, treni e hotel appaiono su una cronologia ordinata per data. Nessun inserimento manuale. Nessun passaggio di dettagli tra le app.",
        "p6": "Le cartelle condivise risolvono il problema dei viaggi di gruppo. Create una cartella per un viaggio di famiglia, invitate tutti e tutti i documenti rimarranno sincronizzati. Se il volo di qualcuno cambia, tutti lo vedono. Quando arriva la conferma dell'hotel, è lì per chiunque ne abbia bisogno al check-in.",
        "h2_2": "Aggiornamenti sui voli in tempo reale",
        "p7": "L'unica cosa che Folio non faceva ancora era il tracciamento dei voli in tempo reale. La funzione che agli utenti di App in the Air manca di più: le notifiche su ritardi, cambi di gate e orari di arrivo. Le cose stanno cambiando. Gli aggiornamenti in tempo reale stanno arrivando su Folio, ed ecco come appariranno:",
        "img_alt": "Un biglietto aereo in Folio con aggiornamenti in tempo reale che mostra orari di partenza e arrivo, informazioni sul gate e stato del volo",
        "p8": "La vostra carta d'imbarco mostrerà lo stato in tempo reale direttamente sul biglietto: orari di partenza e arrivo aggiornati, informazioni sul gate non appena assegnate e indicatori chiari se i voli sono in orario o in ritardo. I suggerimenti sull'arrivo al gate vi aiuteranno a sapere esattamente quando muovervi. Non servirà controllare un'app separata o scavare nei siti delle compagnie aeree.",
        "h2_3": "Perché la sicurezza conta più di quanto pensiate",
        "p9": "App in the Air aveva accesso alla vostra email per analizzare le conferme dei voli. Quando ha chiuso, quella connessione si è semplicemente... interrotta. Ma i vostri dati di viaggio erano già passati attraverso i loro server.",
        "p10": "Folio funziona in modo diverso. I vostri documenti vengono crittografati sul vostro dispositivo prima di essere salvati. Non possiamo leggerli, nemmeno se volessimo. La chiave di crittografia deriva dalla vostra Passkey o dal Codice di Recupero, qualcosa che solo voi avete. Se Folio dovesse mai chiudere, i vostri documenti rimarrebbero crittografati, illeggibili per chiunque non abbia la vostra chiave.",
        "p11": "Per i documenti di viaggio, in particolare, questo è fondamentale. Copie del passaporto, scansioni dei documenti d'identità, visti: sono esattamente ciò che cercano i ladri di identità. Averli sparsi tra account email e app casuali crea dei rischi. Averli crittografati in un unico posto, protetti da chiavi che solo voi controllate, elimina tali rischi.",
        "h2_4": "Passare a Folio",
        "p12": "Se state passando da App in the Air, ecco la realtà: non potete importare i vostri vecchi dati. Sono andati persi con il servizio. Ma potete ricominciare con abitudini migliori. Inoltrate la vostra prossima conferma di volo a Folio. Scansionate il passaporto. Aggiungete l'assicurazione di viaggio. In pochi viaggi, avrete una raccolta completa e sicura dei vostri documenti.",
        "p13": "La cronologia si costruisce da sola. Ogni volo, treno, hotel ed evento che aggiungete appare in ordine cronologico. Quando viaggiate, aprite Folio e vedete esattamente cosa vi aspetta. Toccate per mostrare la carta d'imbarco. Scorrete per controllare la conferma dell'hotel. Tutto funziona offline, così i problemi di WiFi dell'aeroporto non vi lasceranno a piedi.",
        "p14": "App in the Air ha dimostrato che i viaggiatori vogliono i propri documenti organizzati e accessibili. Folio fa un passo avanti: non solo voli, ma tutto. Non solo organizzato, ma sicuro. E presto, non solo memorizzato, ma aggiornato in tempo reale. Se vi manca ciò che App in the Air vi offriva, Folio è la soluzione per chi viaggia spesso."
    },
    "apple-gift-card-add-to-wallet": {
        "p1": "Avete ricevuto una Apple Gift Card e volete aggiungerla all'app Wallet del vostro iPhone. La buona notizia: bastano circa 30 secondi. Il punto è che le carte regalo Apple funzionano in modo diverso da quanto potreste aspettarvi. Ecco esattamente come fare, e cosa fare se la vostra carta regalo non rientra nel sistema Apple.",
        "h2_1": "Come aggiungere una Apple Gift Card al Wallet",
        "p2": "Le carte regalo Apple possono essere aggiunte al saldo del vostro Account Apple, che appare poi nel Wallet. Ecco il procedimento:",
        "p3": "<strong>Passaggio 1:</strong> Aprite l'App Store sul vostro iPhone. Toccate l'icona del vostro profilo in alto a destra.",
        "p4": "<strong>Passaggio 2:</strong> Toccate \"Riscatta carta regalo o codice\". Potete usare la fotocamera per scansionare la carta o inserire il codice manualmente.",
        "p5": "<strong>Passaggio 3:</strong> Una volta riscattato, il saldo viene aggiunto al vostro Account Apple. Aprite l'app Wallet per vedere il saldo del vostro Account Apple accanto alle altre carte.",
        "p6": "Quel saldo ora può essere utilizzato per acquisti su App Store, Apple Music, spazio iCloud e acquisti su Apple Store. Al momento del pagamento, il saldo del vostro Account Apple verrà utilizzato automaticamente prima di addebitare altri metodi di pagamento.",
        "h2_2": "Cosa non accetta Apple Wallet",
        "p7": "È qui che le cose si complicano. Apple Wallet memorizza il saldo del vostro Account Apple, ma non accetta carte regalo di altri rivenditori. Quella carta regalo di Starbucks, Amazon o di un negozio locale? Apple Wallet non permette di aggiungerla. Vi ritroverete con screenshot, foto nel rullino o a dover portare con voi le carte fisiche.",
        "p8": "Anche alcune carte legate ad Apple creano confusione. Le carte regalo per l'Apple Store (quelle fisiche per acquistare dispositivi) funzionano come le carte regalo digitali Apple. Ma le carte regalo di terze parti acquistate da Apple, come quelle per altri rivenditori, seguono il sistema di ciascun rivenditore.",
        "h2_3": "Usare Folio per tutte le carte regalo",
        "p9": "<strong>Folio</strong> risolve il limite di Apple Wallet: memorizza le carte regalo di qualsiasi rivenditore, non solo di Apple. Amazon, Starbucks, catene di ristorazione: aggiungetele tutte in un unico posto. L'app funziona sia su iOS che su Android, quindi non sarete legati a un unico ecosistema.",
        "img_alt": "L'app Folio mostra una carta regalo con codice a barre, codice PIN nascosto, tracciamento del saldo e opzioni di condivisione o organizzazione",
        "p10": "Aggiungere una carta regalo a Folio richiede pochi secondi: toccate l'icona +, selezionate \"Qualsiasi Documento\", quindi scansionate la carta con la fotocamera, scegliete una foto esistente o inserite i dettagli manualmente. Folio estrae automaticamente il codice a barre per mostrarlo in cassa. Impostate le date di scadenza e ricevete promemoria prima che le carte scadano, per non perdere mai il valore dei regali dimenticati.",
        "p11": "La sicurezza è ciò che distingue Folio dal semplice salvataggio delle carte come foto. Tutto è crittografato end-to-end e protetto con passkey e autenticazione biometrica. I PIN delle vostre carte regalo rimangono nascosti finché non servono. Se perdete il telefono, le vostre carte rimangono protette. ",
        "h2_4": "Risoluzione dei problemi delle carte regalo Apple",
        "p12": "Se la vostra carta regalo Apple non viene riscattata, controllate alcune cose. Per prima cosa, verificate di aver inserito correttamente il codice: è il codice di 16 caratteri sul retro, non il numero della carta. Secondo, verificate che la carta non sia già stata riscattata controllando il saldo del vostro Account Apple in Impostazioni → vostro nome → Pagamento e spedizione. Terzo, assicuratevi che iOS sia aggiornato, poiché le versioni precedenti presentano occasionalmente bug di riscatto.",
        "p13": "Per le carte che risultano già riscattate ma che non avete mai usato, contattate il Supporto Apple con la prova d'acquisto. Esistono frodi legate alle carte regalo e Apple può indagare sulle carte che sono state compromesse prima che le riceveste.",
        "p14": "In sintesi: Apple Wallet gestisce bene le carte regalo Apple una volta compreso che diventano saldo dell'account piuttosto che carte memorizzate. Per tutto il resto, Folio mantiene tutte le vostre carte regalo organizzate, sicure e pronte all'uso, indipendentemente dal rivenditore che le ha emesse."
    },
    "best-apps-to-plan-travel": {
        "p1": "Cercate \"migliori app di viaggio\" e troverete liste con più di 20 consigli. Le scaricate tutte, ne usate forse due e cancellate le altre dopo il viaggio. La verità è che vi servono al massimo 4 o 5 app, ognuna delle quali risolva bene un problema specifico. Ecco cosa conta davvero, organizzato in base al momento dell'utilizzo.",
        "h2_1": "Per pianificare cosa fare: Wanderlog",
        "p2": "<strong>Wanderlog</strong> è il miglior pianificatore di viaggi gratuito. Aggiungete destinazioni, ristoranti, attività. Visualizzate tutto su una mappa per ottimizzare le vostre giornate. Condividete i piani con i compagni di viaggio, che possono aggiungere le proprie idee. Tenete traccia del budget mentre pianificate.",
        "p3": "Il limite: Wanderlog è ottimo per decidere cosa fare, ma non risolve il problema di \"dov'è la mia carta d'imbarco\". Vi serve comunque un posto dove conservare i biglietti effettivi una volta prenotati.",
        "h2_2": "Per trovare offerte: Google Flights",
        "p4": "<strong>Google Flights</strong> è imbattibile per la ricerca dei voli. Il calendario con date flessibili vi mostra a colpo d'occhio i giorni più economici per volare. Gli avvisi sui prezzi vi notificano quando le tariffe scendono. La funzione \"Esplora\" mostra dove potete andare rispettando il vostro budget.",
        "p5": "Per la prenotazione vera e propria, saltate le app dedicate come Hopper o Kayak. Raramente battono Google Flights sul prezzo e le loro \"previsioni sui prezzi\" sono più marketing che scienza. Usate Google Flights per trovare l'opzione migliore, quindi prenotate direttamente con la compagnia aerea.",
        "h2_3": "Per conservare biglietti e documenti: Folio",
        "p6": "<strong>Folio</strong> risolve la frustrazione più comune in viaggio: trovare i biglietti quando servono. Inoltrate le email di conferma, importate i PDF, fotografate i biglietti cartacei. Folio estrae date, orari, luoghi e crea automaticamente una cronologia.",
        "p7": "Al gate, la vostra carta d'imbarco è a portata di tap. In hotel, la conferma è proprio lì. Il codice a barre del biglietto dell'autobus, il codice QR del concerto: tutto funziona offline. Per i viaggi di gruppo, le cartelle condivise permettono a tutti di accedere agli stessi documenti.",
        "img_alt": "L'app Folio mostra la cronologia di un viaggio, un biglietto dell'autobus con codice a barre e un biglietto per un evento con codice QR",
        "h2_4": "Per il tracciamento dei voli: Flighty (forse)",
        "p8": "<strong>Flighty</strong> è davvero impressionante. Mostra dove si trova il vostro aereo in arrivo, prevede i ritardi prima che le compagnie aeree li annuncino e traccia i cambi di gate in tempo reale. L'interfaccia è bellissima e i dati sono più veloci di quelli della maggior parte delle app delle compagnie aeree.",
        "p9": "La valutazione onesta: costa circa 50 € all'anno. Se volate più di 10 volte l'anno, gli avvisi anticipati sui ritardi valgono la spesa. Se volate due volte l'anno, usate pure l'app della vostra compagnia aerea. È gratuita e sufficiente per i viaggiatori occasionali.",
        "h2_5": "Cosa saltare",
        "p10": "<strong>TripAdvisor</strong> era essenziale dieci anni fa. Ora Google Maps ha recensioni, foto e valutazioni per quasi tutto. Non serve un'app separata.",
        "p11": "<strong>App di viaggio \"tutto in uno\"</strong> che promettono di gestire pianificazione, prenotazione, documenti e tracciamento. Fanno tutto in modo mediocre e nulla bene. Meglio usare app specializzate che eccellono in una sola cosa.",
        "p12": "<strong>La maggior parte delle app di prenotazione hotel.</strong> Booking.com e Hotels.com hanno delle app, ma i loro siti web funzionano benissimo. Prenoterete gli hotel forse due volte per un viaggio. I siti web sono comunque migliori per confrontare le opzioni.",
        "h2_6": "La configurazione minima",
        "p13": "Per la maggior parte dei viaggi: Wanderlog per pianificare, Google Flights per trovare offerte, Folio per conservare i biglietti, l'app della compagnia aerea per il check-in. Quattro app. Questo è tutto. Aggiungete Flighty se siete frequent flyer, Google Maps per la navigazione. Non servono 20 app. Bastano le 4 o 5 giuste che risolvono effettivamente i vostri problemi."
    },
    "best-digital-wallet-apps-in-canada": {
        "p1": "I canadesi hanno accesso ad alcune eccellenti opzioni di portafoglio digitale, molte delle quali sono pensate specificamente per il mercato canadese. Dai trasferimenti istantanei di denaro tra banche ai pagamenti fluidi per i trasporti nelle principali città, la giusta combinazione di app può semplificare la vita quotidiana. Ecco le app di portafoglio digitale più utili disponibili in Canada.",
        "h2_1": "INTERAC e-Transfer",
        "p2": "<strong>INTERAC e-Transfer</strong> è la soluzione di riferimento per inviare denaro in Canada. Supportata da tutte le principali banche canadesi, consente trasferimenti istantanei direttamente tra conti bancari utilizzando solo un indirizzo email o un numero di telefono. Che stiate dividendo l'affitto con i compagni di stanza, rimborsando un amico o inviando denaro alla famiglia, e-Transfer gestisce il tutto in modo sicuro. La maggior parte dei trasferimenti si completa in pochi minuti e molte banche offrono ora il deposito automatico, così i destinatari non devono nemmeno rispondere a una domanda di sicurezza. Con oltre 900 milioni di transazioni elaborate ogni anno, è diventata una parte essenziale della gestione del denaro per i canadesi.",
        "h2_2": "Presto per i trasporti",
        "p3": "<strong>Presto</strong> è il sistema di pagamento dei trasporti utilizzato nell'area della Grande Toronto e Hamilton, a Ottawa e in altre regioni dell'Ontario. La vera comodità deriva dall'aggiunta della carta Presto ad Apple Wallet o Google Wallet. Una volta collegata, potrete convalidare il titolo di viaggio avvicinando l'iPhone, l'Apple Watch o il telefono Android a qualsiasi gate o lettore sugli autobus senza portare con voi una carta fisica. Il saldo si sincronizza automaticamente e potrete ricaricare direttamente dal telefono. Per i pendolari di Toronto e Ottawa, questa integrazione significa una carta in meno da portare e un imbarco più rapido.",
        "h2_3": "Wise per i pagamenti transfrontalieri",
        "p4": "<strong>Wise</strong> è essenziale per i canadesi che operano regolarmente con dollari statunitensi o altre valute. Che siate freelancer che fatturano a clienti americani, che facciate acquisti presso rivenditori USA o che inviate denaro alla famiglia all'estero, Wise offre tassi di cambio molto migliori rispetto alle banche tradizionali. L'app include un conto multivaluta che può detenere CAD, USD, EUR e decine di altre valute. Potrete anche ottenere una carta di debito Wise che converte automaticamente al tasso di cambio reale quando spendete all'estero. Per chiunque sia stanco di perdere denaro nelle commissioni di conversione bancarie, Wise è una pratica alternativa.",
        "h2_4": "Archiviazione documenti con Folio",
        "p5": "<strong>Folio</strong> risponde a un diverso tipo di esigenza di portafoglio digitale: la conservazione sicura di documenti importanti. I canadesi possono tenere in un unico posto copie digitali organizzate della propria tessera sanitaria, della patente, del passaporto e delle polizze assicurative. L'app utilizza la crittografia end-to-end, garantendo la privacy dei documenti. Le cartelle condivise permettono di condividere in modo sicuro documenti di viaggio o assicurativi con i familiari quando necessario. Per chi desidera un accesso rapido ai documenti essenziali senza dover portare copie cartacee, Folio fornisce una soluzione sicura. ",
        "h2_5": "Apple Wallet e Google Wallet",
        "p6": "<strong>Apple Wallet</strong> e <strong>Google Wallet</strong> sono le fondamenta per i pagamenti contactless in Canada. Entrambe supportano il tap-to-pay presso praticamente ogni rivenditore che accetti carte contactless ed entrambe si integrano con Presto per i trasporti. Apple Wallet funziona perfettamente su iPhone e Apple Watch, mentre Google Wallet copre i telefoni Android e i dispositivi Wear OS. Oltre ai pagamenti, entrambe le app memorizzano carte d'imbarco, biglietti per eventi e carte fedeltà. Per la maggior parte dei canadesi, una di queste due app gestirà la maggior parte delle esigenze di pagamento quotidiane.",
        "p7": "L'approccio migliore per i canadesi consiste spesso nell'utilizzare più portafogli insieme: Apple Wallet o Google Wallet per pagamenti e trasporti, INTERAC e-Transfer per inviare denaro ad altri canadesi, Wise per tutto ciò che riguarda le valute straniere e Folio per tenere i documenti importanti sempre accessibili. Ogni app eccelle in qualcosa di specifico e insieme coprono quasi ogni situazione che si possa incontrare."
    },
    "best-document-scanning-apps": {
        "p1": "Siete al banco di un autonoleggio a Lisbona. Hanno bisogno di una copia del passaporto e della patente. Avete i documenti fisici in mano, ma vogliono delle scansioni da tenere in archivio. Ed ecco che vi ritrovate a cercare un centro copie mentre l'auto a noleggio vi aspetta. Questo scenario si ripete al check-in in hotel, per le domande di visto, l'affitto di appartamenti e le richieste di risarcimento assicurativo. La soluzione è semplice: scansionate i vostri documenti importanti prima che servano.",
        "p2": "Ogni smartphone può scattare foto, ma una foto di un documento non è una scansione. Presenta ombre, distorsioni prospettiche e scarso contrasto. Una vera app di scansione rileva i bordi del documento, corregge l'angolazione, regola l'illuminazione e produce un PDF nitido che sembra uscito da uno scanner da ufficio. La differenza conta quando qualcuno deve leggere le clausole scritte in piccolo della polizza assicurativa o verificare i dettagli sul passaporto.",
        "p3": "Documenti diversi richiedono app diverse. Un passaporto necessita di un'archiviazione sicura con crittografia. Una ricevuta deve essere organizzata per la nota spese. La foto di una lavagna deve diventare testo modificabile. Ecco cosa funziona davvero per ogni situazione.",
        "h2_1": "Per passaporti, documenti d'identità e documenti sensibili",
        "p4": "Quando scansionate un passaporto, state creando un file che potrebbe essere usato per il furto di identità. La sicurezza non è un'opzione. L'app di scansione deve avere crittografia end-to-end, autenticazione biometrica e idealmente un'architettura zero-knowledge dove nemmeno il fornitore dell'app possa accedere ai vostri file.",
        "img_alt": "Schermata dell'app Folio per la scansione del passaporto con un passaporto svizzero e testo guida: Scansiona la pagina con foto del passaporto. Usa un'area ben illuminata e uno sfondo scuro uniforme.",
        "p5": "Folio è stata creata appositamente per i documenti d'identità. Scansionate il passaporto e l'app riconoscerà automaticamente il tipo di documento, estrarrà nome, nazionalità, numero del documento e data di scadenza, memorizzando tutto con crittografia AES-256. Se il passaporto scade tra sei mesi, riceverete un promemoria. Se dovete condividere una copia con un hotel, potrete generare un link sicuro che scade dopo essere stato visualizzato. Lo stesso vale per patenti di guida, carte d'identità nazionali, visti e tessere assicurative. Tutto rimane organizzato per categoria e accessibile offline quando siete all'estero senza connessione dati.",
        "h2_2": "Per documenti di lavoro e aziendali",
        "p6": "<strong>Adobe Scan</strong> produce scansioni della massima qualità per uso professionale. L'OCR è così accurato da rendere i contratti scansionati completamente ricercabili. Le scansioni si integrano direttamente con Adobe Acrobat per modifiche, firme e commenti. Se lavorate con documenti legali, accordi formali o qualsiasi cosa debba avere un aspetto impeccabile, Adobe Scan offre risultati paragonabili agli scanner da ufficio dedicati. Il piano gratuito copre la maggior parte delle esigenze. Gli aggiornamenti a pagamento aggiungono più spazio di archiviazione e funzioni di editing avanzate.",
        "p7": "<strong>Microsoft Lens</strong> eccelle nei flussi di lavoro d'ufficio. Scansionate una lavagna dopo una riunione e convertitela in testo modificabile in Word. Fotografate note scritte a mano e trasformatele in un documento ricercabile. Tutto si sincronizza automaticamente su OneDrive e si integra con Teams, Outlook e il resto di Microsoft 365. Per chiunque sia già nell'ecosistema Microsoft, Lens è gratuita e integrata.",
        "h2_3": "Per ricevute e scansioni quotidiane",
        "p8": "<strong>Genius Scan</strong> fa bene una cosa sola: creazione di PDF veloce e pulita. Inquadrate una ricevuta, un documento o una nota e l'app la cattura all'istante con il rilevamento automatico dei bordi. Nessun account richiesto, nessuna funzione complicata. Esportate verso il servizio cloud che preferite. Per chi scansiona occasionalmente e desidera semplicità, Genius Scan è la scelta ideale.",
        "p9": "<strong>CamScanner</strong> offre più organizzazione per scansioni frequenti. La scansione batch gestisce rapidamente documenti di più pagine. L'annotazione integrata consente di contrassegnare le scansioni prima di condividerle. L'app esiste da anni e gestisce in modo affidabile le esigenze di scansione quotidiane. Piano gratuito disponibile con possibilità di upgrade per spazio extra.",
        "h2_4": "Scegliere l'app giusta",
        "p10": "La scelta dovrebbe dipendere dai documenti che scansionate più spesso. Se viaggiate di frequente e avete bisogno di passaporto, visto e assicurazione accessibili ovunque con una sicurezza reale, Folio combina la scansione con un'archiviazione crittografata pensata per i documenti d'identità. Se gestite contratti e documenti legali per lavoro, la qualità di Adobe Scan e l'integrazione con Acrobat giustificano l'investimento nell'ecosistema. Se per lavoro usate Microsoft 365, Lens si integra perfettamente senza aggiungere un'altra app da gestire. Se scansionate solo qualche ricevuta ogni tanto, Genius Scan è semplice e gratuita.",
        "p11": "La maggior parte delle persone trae vantaggio dall'uso di due app: una per i documenti d'identità sensibili con una crittografia adeguata, e un'altra per le scansioni quotidiane dove la comodità conta più della sicurezza. Un passaporto scansionato e memorizzato in un'app generica con sicurezza debole è un rischio. Una ricevuta della spesa non ha bisogno di una protezione di grado militare. Abbinate l'app a ciò che state scansionando e avrete il documento giusto disponibile esattamente quando qualcuno ve lo chiederà."
    },
    "the-best-event-ticket-apps": {
        "p1": "Siete all'ingresso dell'evento. La coda si muove. Cercate \"biglietto\" tra le email e ottenete 47 risultati. Nessuno è quello giusto. Provate con \"concerto\" e trovate quello dello scorso anno. La persona dietro di voi sospira. Scorrete freneticamente tra gli screenshot, poi vi ricordate che il biglietto potrebbe essere su un altro account email.",
        "p2": "Questo succede perché i biglietti sono frammentati in una dozzina di posti diversi. E ogni app che promette di risolvere il problema, in realtà lo peggiora.",
        "h2_1": "Il problema della frammentazione",
        "p3": "Guardate dove vivono i vostri biglietti. Quello per il concerto è nell'app di Ticketmaster, ma non potete esportarlo altrove. Il pass per la conferenza è un PDF via email. Il parco a tema ha inviato una conferma di prenotazione con un codice a barre sepolto a metà pagina. Il teatro ha inviato uno screenshot. La partita è in un'app specifica della squadra scaricata una volta sola.",
        "p4": "Ogni biglietto è bloccato in un silo isolato. Quando ne avete bisogno, dovete ricordare in quale silo si trovi, aprire l'app o l'email giusta e sperare di trovarlo prima che la coda perda la pazienza.",
        "h2_2": "Cosa fa effettivamente ogni app",
        "p5": "<strong>Ticketmaster ed Eventbrite</strong> memorizzano i biglietti, ma solo quelli acquistati tramite loro. Non potete aggiungere un biglietto del teatro o un pass per una conferenza. Sono prima di tutto venditori di biglietti, solo dopo organizzatori. Se acquistate da fonti multiple, avrete comunque più app.",
        "p6": "<strong>Apple Wallet e Google Wallet</strong> funzionano bene per i biglietti compatibili. Basta un doppio tocco per accedervi, anche dalla schermata di blocco. Il problema è che molti eventi non supportano l'integrazione con il wallet. Quel PDF del parco a tema non andrà in Apple Wallet, così come la maggior parte dei pass per conferenze o dei biglietti di locali più piccoli.",
        "p7": "<strong>Screenshot ed email</strong> tecnicamente funzionano, ma non sono ricercabili, né organizzati e si perdono facilmente. Tra tre mesi non ricorderete se quel biglietto per il concerto era uno screenshot, un PDF o un inoltro da qualcun altro.",
        "h2_3": "Un unico posto per tutto",
        "p8": "Folio accetta biglietti di ogni tipo. Inoltrate l'email, caricate il PDF, fotografate il biglietto cartaceo. Folio estrae il nome dell'evento, la data, il luogo, le informazioni sul posto e il codice a barre. Tutto appare in una cronologia ordinata per data.",
        "img_alt": "L'app Folio mostra biglietti per eventi: La Perle by Dragone con codice QR e biglietto per il parco a tema PortAventura con codice a barre",
        "p9": "All'ingresso dell'evento, aprite un'unica app. I vostri biglietti sono ordinati per data. L'evento di oggi è in cima. Toccatelo. Il codice a barre o il codice QR è proprio lì, pronto per la scansione. Niente più ricerche nelle email, niente più sforzi di memoria, niente più scrolling frenetico tra le foto.",
        "p10": "Per i parchi a tema e gli eventi di più giorni, tutti i dettagli sono visibili a colpo d'occhio: date di validità, categorie d'età, indirizzo della struttura. Per concerti e teatro, le informazioni sui posti e la classe del biglietto appaiono in primo piano. Il PDF o l'immagine originale rimangono allegati, se necessari, ma raramente serviranno perché tutto ciò che conta è già stato estratto.",
        "p11": "La differenza pratica: invece di cinque app e tre ricerche nelle email, avete un'unica cronologia. Che si tratti del concerto di stasera, di una conferenza la prossima settimana o di un viaggio al parco a tema il prossimo mese, tutto vive nello stesso posto. Funziona anche offline, quindi non dipenderete dal WiFi della struttura quando dovrete mostrare il biglietto."
    },
    "best-gift-card-wallet-apps": {
        "p1": "Siete alla cassa, pronti a usare quella carta Starbucks da 50 € che vostra zia vi ha regalato lo scorso Natale. Aprite l'app del portafoglio, scorrete tra decine di carte e vi rendete conto di una cosa: è scaduta due settimane fa. Il saldo è svanito. Succede più spesso di quanto si pensi. Ogni anno, carte regalo per miliardi di euro rimangono inutilizzate, non perché le persone non vogliano spenderle, ma perché dimenticano che esistono o perdono traccia della loro scadenza.",
        "p2": "La soluzione è semplice: conservate le vostre carte regalo in un'app che vi aiuti davvero a usarle. Non tutte le app di portafoglio sono uguali, però. Alcune nascondono le carte regalo tra programmi fedeltà e metodi di pagamento. Altre mancano del tutto di promemoria per la scadenza. Ecco cosa cercare e quali sono le app migliori.",
        "h2_1": "Cosa rende ottima un'app per carte regalo",
        "p3": "Le migliori app per carte regalo condividono tre caratteristiche. Primo, inserimento facile: dovreste poter scansionare una carta con la fotocamera, importare una foto o digitare il numero manualmente. Secondo, tracciamento della scadenza: l'app dovrebbe avvisarvi prima che una carta scada, idealmente con un preavviso sufficiente per poterla effettivamente usare. Terzo, accesso rapido: quando siete alla cassa, vi servono il codice a barre o il numero della carta in due tap, non cinque.",
        "p4": "La sicurezza conta anche qui. Le carte regalo sono essenzialmente denaro contante. Se qualcuno ottiene il numero della carta e il PIN, può prosciugare il saldo prima che ve ne accorgiate. Una buona app di portafoglio protegge le vostre carte con crittografia e autenticazione del dispositivo, così anche se perdete il telefono, le vostre carte regalo rimangono al sicuro.",
        "h2_2": "Le migliori app per conservare le carte regalo",
        "p5": "<strong>Folio</strong> treats gift cards as first-class citizens. Add a card by tapping the + icon, selecting Any Document, then scanning with your camera, choosing an existing photo, importing a PDF, or entering details manually. Once added, you can set expiration dates and get reminders before the deadline approaches. Everything is encrypted end-to-end and protected with passkeys and biometric authentication.",
        "img_alt": "Folio app showing Amazon gift card with barcode, hidden code, $100 balance, and options to share or organize with labels",
        "p6": "Ciò che distingue Folio è l'organizzazione. Le carte regalo convivono con gli altri vostri documenti importanti: carte di pagamento, documenti d'identità, polizze assicurative, biglietti per eventi. Potete creare cartelle per raggruppare le carte per negozio o occasione. Quando siete da Target, vedete immediatamente la vostra carta Target, non sepolta sotto carte Starbucks e Amazon che non userete oggi. Le cartelle condivise permettono ai familiari di accedere alle carte regalo della famiglia senza scambiarsi screenshot. ",
        "p7": "<strong>Stocard</strong> è nata come app per carte fedeltà ma gestisce bene anche le carte regalo. L'interfaccia è pulita, la scansione funziona bene e la maggior parte dei rivenditori viene riconosciuta automaticamente. Il rovescio della medaglia: Stocard si concentra molto su programmi fedeltà e offerte commerciali, rendendo l'esperienza un po' caotica se cercate solo l'archiviazione semplice. Manca anche una funzione di promemoria scadenza, il che vanifica lo scopo principale del tracciamento digitale.",
        "p8": "<strong>Apple Wallet</strong> accetta carte regalo dai rivenditori partner, ma l'elenco è limitato. Se il negozio ha emesso un file .pkpass, potete aggiungerlo. Altrimenti, non c'è modo di inserire manualmente un numero o scansionare una carta fisica. Per gli utenti iPhone che ricevono carte digitali compatibili, funziona perfettamente. Per tutti gli altri, non è una soluzione completa.",
        "p9": "<strong>Google Wallet</strong> ha limitazioni simili. Memorizza le carte regalo dei rivenditori supportati e si integra con Google Pay. L'esperienza è fluida quando funziona, ma la copertura non è uniforme. Molti piccoli rivenditori e catene di ristorazione non sono supportati, lasciando delle lacune nella vostra collezione.",
        "p10": "<strong>Gyft</strong> adotta un approccio diverso: è principalmente un mercato di carte regalo dove comprarle, inviarle e conservarle. Se acquistate spesso carte digitali, Gyft le tiene organizzate. L'app offre anche offerte e cashback. Il limite è che Gyft funziona al meglio con le carte comprate sulla sua piattaforma. Aggiungere carte fisiche esistenti è possibile ma non è il punto di forza dell'app.",
        "h2_3": "Sfruttare al meglio le vostre carte regalo",
        "p11": "Qualunque app scegliate, alcune abitudini aiutano. Aggiungete le carte regalo non appena le ricevete, non \"dopo\". Impostate promemoria di scadenza se l'app lo permette, o eventi a calendario se non lo fa. Controllate la vostra raccolta prima di andare a fare acquisti. Quella carta da $25 di Barnes & Noble per il compleanno potrebbe essere la spinta giusta per comprare finalmente quel libro.",
        "p12": "Per la maggior parte delle persone, Folio offre la migliore combinazione di facilità d'inserimento, tracciamento della scadenza e organizzazione. È pensata per chi vuole tutti i propri documenti importanti in un unico posto sicuro. Se usate già Apple o Google Wallet per i pagamenti, Stocard o Gyft possono colmare la lacuna. L'opzione peggiore è non usare nessuna app, lasciando che le carte scadano dimenticate in un cassetto."
    },
    "best-google-wallet-alternatives": {
        "title": "Le migliori alternative a Google Wallet da installare nel 2025",
        "description": "Google Wallet è ottimo, ma non basta. Scoprite sette potenti alternative che colmano le lacune del Wallet: archiviazione sicura di documenti, pagamenti multivaluta e pianificazione automatizzata dei viaggi.",
        "p1": "State facendo il check-in in un hotel a Barcellona. La reception vi chiede una copia del passaporto. Aprite Google Wallet, scorrete tra carte d'imbarco e tessere fedeltà, e vi rendete conto di una cosa: il passaporto non c'è. È un PDF da 12 MB da qualche parte su Google Drive, o forse nell'email di quando lo avete scansionato tre mesi fa. Passate cinque minuti a cercarlo mentre la coda dietro di voi aumenta.",
        "p2": "Questa è la differenza tra ciò che Google Wallet promette e ciò che effettivamente fa. Il pagamento contactless funziona perfettamente. Le carte d'imbarco si sincronizzano automaticamente da Gmail. Ma nel momento in cui serve qualcosa di più di un semplice pass o di una carta di pagamento, siete soli. Google Wallet non può memorizzare documenti multi-pagina. Non vi ricorda quando scade il passaporto. Non può condividere la conferma dell'hotel con il vostro compagno di viaggio. E quando siete all'estero, il tasso di cambio applicato dalla banca appare solo dopo che avete già pagato.",
        "p3": "La soluzione non è abbandonare Google Wallet. È affiancarvi app specializzate, ognuna delle quali risolva un problema che Wallet ignora. Ecco le alternative che vale la pena installare nel 2025, organizzate in base a ciò che risolvono.",
        "h2_1": "Per i documenti che Google Wallet non vuole memorizzare",
        "p4": "<strong>Folio</strong> gestisce tutto ciò che Google Wallet non tocca: passaporti, visti, polizze assicurative, patenti, cartelle cliniche, certificati di vaccinazione. Fotografate un documento, Folio ne estrae i dati automaticamente e li memorizza con crittografia end-to-end. Quando il passaporto scade tra sei mesi, ricevete una notifica. Quando dovete condividere i dettagli dell'assicurazione con un autonoleggio, generate un link sicuro che scade dopo che lo hanno visualizzato.",
        "img_alt1": "L'app Folio mostra un passaporto con dati estratti, i dettagli di una carta di pagamento BBVA e la cronologia di un viaggio con prenotazioni hotel e carte d'imbarco",
        "p5": "La differenza è evidente quando si viaggia. Google Wallet mostra la carta d'imbarco. Folio mostra l'intero viaggio: il volo, la conferma dell'hotel, i biglietti per la Sagrada Familia, il treno per la destinazione successiva, tutto in ordine cronologico. Toccate qualsiasi elemento e il codice a barre o il QR code è pronto per la scansione. Tutto funziona offline perché i documenti risiedono sul vostro dispositivo, non in un cloud che richiede segnale. ",
        "h2_2": "Per il denaro che attraversa le frontiere",
        "p6": "<strong>Wise</strong> risolve il problema delle commissioni nascoste. Quando usate Google Wallet all'estero, la vostra banca converte la valuta a un tasso vantaggioso per loro, e vedete il danno sull'estratto conto solo giorni dopo. Wise vi mostra il tasso di cambio esatto prima di pagare, applica una commissione trasparente (di solito 0,35-0,5%) e permette di detenere saldi in oltre 40 valute. Se venite pagati in euro ma spendete in sterline, convertite quando il tasso è favorevole, non quando lo decide il commerciante. Freelancer e lavoratori da remoto ottengono coordinate bancarie locali in più paesi, così i clienti possono pagare senza commissioni per bonifici internazionali.",
        "p7": "<strong>Revolut</strong> va oltre, unendo il cambio valuta a un'app bancaria completa. Avete conti multivaluta, trasferimenti internazionali gratuiti fino a limiti mensili, strumenti di budgeting che categorizzano le spese automaticamente e carte virtuali usa e getta per acquisti online. Il piano gratuito copre la maggior parte dei viaggiatori. I piani a pagamento rimuovono i supplementi FX del weekend e aggiungono assicurazione di viaggio, accesso alle lounge e limiti ATM più alti. L'app sostituisce efficacemente la vostra banca tradizionale per le spese quotidiane, mantenendo Google Wallet come interfaccia per il pagamento contactless.",
        "p8": "<strong>Curve</strong> funziona diversamente: aggrega tutte le vostre carte esistenti in una sola. Collegate le vostre carte Visa, Mastercard e Amex a Curve, quindi aggiungete solo Curve a Google Wallet. Al momento del pagamento, scegliete quale carta sottostante debba pagare. Avete sbagliato? \"Go Back in Time\" sposta l'addebito su un'altra carta fino a 30 giorni dopo. Per chi ha più carte premio ottimizzate per diverse categorie, Curve elimina la ricerca della carta giusta prima di pagare.",
        "h2_3": "Per viaggi che non sono solo volo",
        "p9": "<strong>TripIt</strong> costruisce itinerari automaticamente. Inoltrate qualsiasi email di conferma a plans@tripit.com: voli, hotel, prenotazioni di ristoranti, biglietti per concerti, autonoleggi. TripIt li assembla in un'unica cronologia con mappe, informazioni sui terminal e previsioni del tempo. Il pacchetto Pro monitora i voli in ritardo, tiene traccia della disponibilità dei posti per gli upgrade e invia persino richieste di rimborso quando le compagnie aeree vi devono dei soldi. Google Wallet mostra ogni pass isolato; TripIt mostra il vostro viaggio come una storia con un inizio, una metà e una fine.",
        "p10": "<strong>Pass2U Wallet</strong> gestisce i pass che Google Wallet rifiuta. Quella tessera fedeltà della caffetteria locale, l'abbonamento alla palestra con un codice a barre, il pass Apple Wallet del matrimonio di un amico che non si importa: Pass2U converte immagini e codici a barre in veri pass per il wallet. Non è elegante, ma risolve la frustrazione dei pass che esistono solo come screenshot o PDF.",
        "h2_4": "Per ricevute e tracciamento spese",
        "p11": "<strong>Expensify</strong> trasforma il caos delle ricevute in record organizzati. Fotografate una ricevuta e SmartScan ne estrae automaticamente fornitore, data, importo e tasse. L'app abbina le spese alle transazioni della carta, segnala i duplicati ed esporta report verso software di contabilità. Per i freelancer che tracciano spese deducibili o per i dipendenti che richiedono rimborsi, Expensify elimina la scatola di scarpe piena di ricevute cartacee che Google Wallet ignora completamente.",
        "h2_5": "Costruire il vostro set",
        "p12": "Il punto non è installare tutte e sei le app. È identificare quali lacune influenzano la vostra vita e colmarle in modo mirato. Un viaggiatore abituale potrebbe abbinare Folio per i documenti a Wise per la valuta. Un freelancer potrebbe unire Wise per i pagamenti dei clienti a Expensify per i record fiscali. Una famiglia potrebbe usare Curve per semplificare le spese condivise e Folio per memorizzare i documenti di tutti in un unico caveau crittografato.",
        "p13": "Google Wallet rimane eccellente in ciò che fa: pagamenti contactless e carte d'imbarco. Ma quando le vostre esigenze vanno oltre il semplice tap-to-pay, vi trovate a lavorare attorno ai suoi limiti invece che sfruttare le sue capacità. Il miglior portafoglio digitale nel 2025 non è una singola app. È una combinazione che si adatta a come vivete, viaggiate e spendete effettivamente. Tenete Google Wallet per la cassa, e costruite il resto del vostro sistema attorno ai problemi che lui si rifiuta di risolvere."
    },
    "best-id-scanner-app": {
        "title": "Vi hanno rubato il portafoglio all'estero. Avete una copia della patente?",
        "description": "Nessuno pensa alle copie digitali dei documenti finché non ne ha bisogno. Ecco le situazioni in cui vi ringrazierete per averle.",
        "p1": "Siete al banco del noleggio auto a Barcellona. Il portafoglio vi è stato rubato dalla borsa in metropolitana. Il noleggio è prepagato, l'auto è pronta, ma vi chiedono di mostrare la patente. Non ce l'avete. La tessera fisica è sparita.",
        "p2": "Se ne aveste una copia digitale sul telefono, potreste mostrarla. Molte compagnie di noleggio accettano una scansione nitida per il ritiro, specialmente se potete mostrare anche un verbale di polizia. Senza di essa, siete bloccati a chiamare le banche, annullare le carte e cercare di capire come muovervi in una città straniera senza auto.",
        "h2_1": "Quando serve una copia digitale dei documenti",
        "p3": "Gli scenari sono più comuni di quanto si pensi. Gli hotel spesso vogliono una copia del passaporto al check-in. Invece di consegnare il passaporto fisico (che poi dovete ricordarvi di recuperare), potete mostrare una copia digitale e tenere l'originale al sicuro nella cassaforte della camera. Alcuni hotel accetteranno la scansione; altri vorranno comunque il documento fisico, ma almeno avrete delle opzioni.",
        "p4": "Le domande online richiedono sempre più spesso il caricamento di documenti. Conti bancari, servizi pubblici, domande di visto, affitto di appartamenti. Avere una scansione pulita e leggibile pronta all'uso significa non dover correre a fare una foto con la fotocamera del telefono all'ultimo minuto.",
        "p5": "Le emergenze sono il momento peggiore per rendersi conto di non avere una copia. Se dovete provare la vostra identità alla polizia, a un ospedale o a un'ambasciata, una copia digitale può aiutarvi mentre procedete alla sostituzione del documento fisico. Non è sempre accettata come sostituto legale, ma è meglio di niente quando siete in difficoltà.",
        "img_alt1": "L'app Folio scansiona la pagina della foto del passaporto e la carta d'identità con rilevamento automatico dei bordi e istruzioni chiare",
        "h2_2": "Perché una semplice foto non basta",
        "p6": "Fate subito una foto alla vostra patente con la fotocamera del telefono. Guardatela. Probabilmente ci sarà il riflesso della luce. I bordi non sono dritti. Parte del testo è in ombra. Le caratteristiche di sicurezza olografiche creano strani riflessi. Quando qualcuno deve leggere il numero della patente o verificare la data di scadenza, si ritrova a socchiudere gli occhi davanti a un'immagine sfocata.",
        "p7": "Le app di scansione risolvono questo problema. Rilevano automaticamente i bordi del documento, correggono la prospettiva in modo che tutto sia rettangolare, regolano l'illuminazione per rimuovere le ombre e migliorano il contrasto in modo che il testo sia leggibile. Il codice MRZ in fondo al passaporto (quelle due righe di lettere e numeri) deve essere leggibile dalla macchina. Una buona scansione lo permette; una foto solitamente no.",
        "h2_3": "Dove NON conservare le scansioni dei documenti",
        "p8": "La galleria fotografica è il posto peggiore. La scansione finisce sepolta tra migliaia di foto. Nessuna sicurezza: chiunque prenda in mano il vostro telefono sbloccato può sfogliarla. E se il vostro telefono fa il backup delle foto sul cloud, il vostro documento è ora su un server, non crittografato.",
        "p9": "Inviarsi le scansioni via email è comune ma rischioso. Quell'email resta nella posta in arrivo per sempre, ricercabile. Se il vostro account email viene compromesso, lo è anche il vostro documento. Stesso problema con i drive cloud non crittografati: comodi ma esposti.",
        "h2_4": "Un approccio migliore",
        "p10": "Folio è costruito proprio per questo. Puntate la fotocamera sul passaporto o sulla carta d'identità e l'app cattura una scansione pulita con rilevamento automatico dei bordi. L'app estrae i dettagli chiave: nome, numero del documento, data di scadenza. Tutto è crittografato sul vostro dispositivo. Il blocco biometrico significa che anche se qualcuno ha il vostro telefono, non può accedere ai vostri documenti.",
        "p11": "I vostri documenti sono organizzati separatamente dalle foto. Passaporto, patente, carta d'identità nazionale, permesso di soggiorno: ognuno ha la sua scheda con le informazioni importanti visibili. Quando dovete mostrarne uno, aprite l'app, vi autenticate con Face ID o impronta digitale, ed eccolo lì.",
        "p12": "Funziona offline. Nessuna connessione internet richiesta per accedere ai documenti. Utile quando siete all'estero senza dati, in modalità aereo o in posti con poca connettività. La scansione è sul vostro telefono, non su un server da raggiungere.",
        "p13": "Dedicate cinque minuti a scansionare i vostri documenti ora. La prossima volta che sarete a un bancone, a una frontiera o in un'emergenza, avrete un backup che potrebbe risparmiarvi ore di frustrazione."
    },
    "best-identity-verification-platforms": {
        "title": "Le migliori piattaforme di verifica dell'identità nel 2025",
        "description": "Un confronto pratico delle piattaforme di verifica dell'identità per le aziende. Scoprite quale soluzione si adatta alle vostre esigenze: Folio, Onfido, Veriff, Yoti o Jumio.",
        "p1": "Dovete verificare i vostri utenti. Magari state lanciando un'app fintech, gestendo un marketplace o costruendo qualcosa che richiede di sapere chi c'è dall'altra parte. La domanda non è se verificare, ma quale piattaforma usare.",
        "p2": "Dopo aver testato i principali attori, ecco cosa conta davvero nello scegliere una piattaforma di verifica dell'identità e quali mantengono le promesse.",
        "h2_1": "Di cosa avete effettivamente bisogno",
        "p3": "La maggior parte delle piattaforme offre funzionalità principali simili: scansione di documenti, face match, liveness detection. Le differenze sono nei dettagli:",
        "li_1": "Potete provarla senza una chiamata commerciale?",
        "li_2": "Quanto velocemente potete integrarla?",
        "li_3": "Cosa succede quando la verifica fallisce?",
        "li_4": "Quanto costa effettivamente?",
        "li_5": "Funziona con i documenti che hanno i vostri utenti?",
        "p4": "Queste domande pratiche contano più degli elenchi di funzionalità. Una piattaforma con ogni funzione è inutile se l'integrazione richiede tre mesi.",
        "h2_2": "Confronto rapido",
        "table_col_1": "Caratteristica",
        "table_col_2": "Folio",
        "table_col_3": "Onfido",
        "table_col_4": "Veriff",
        "table_col_5": "Yoti",
        "table_col_6": "Jumio",
        "table_row_1_feature": "Verifica documenti",
        "table_row_1_folio": "Sì",
        "table_row_1_onfido": "Sì",
        "table_row_1_veriff": "Sì",
        "table_row_1_yoti": "Sì",
        "table_row_1_jumio": "Sì",
        "table_row_2_feature": "Liveness detection",
        "table_row_2_folio": "Sì",
        "table_row_2_onfido": "Sì",
        "table_row_2_veriff": "Sì",
        "table_row_2_yoti": "Sì",
        "table_row_2_jumio": "Sì",
        "table_row_3_feature": "Lettura chip NFC",
        "table_row_3_folio": "Sì",
        "table_row_3_onfido": "Sì",
        "table_row_3_veriff": "Sì",
        "table_row_3_yoti": "Limitata",
        "table_row_3_jumio": "Sì",
        "table_row_4_feature": "Compatibile EUDI",
        "table_row_4_folio": "Sì",
        "table_row_4_onfido": "Pianificata",
        "table_row_4_veriff": "Pianificata",
        "table_row_4_yoti": "Limitata",
        "table_row_4_jumio": "Pianificata",
        "table_row_5_feature": "App portafoglio per consumatori",
        "table_row_5_folio": "Sì",
        "table_row_5_onfido": "No",
        "table_row_5_veriff": "No",
        "table_row_5_yoti": "Sì",
        "table_row_5_jumio": "No",
        "table_row_6_feature": "Prezzi trasparenti",
        "table_row_6_folio": "Sì",
        "table_row_6_onfido": "Preventivo personalizzato",
        "table_row_6_veriff": "Preventivo personalizzato",
        "table_row_6_yoti": "Preventivo personalizzato",
        "table_row_6_jumio": "Preventivo personalizzato",
        "table_row_7_feature": "Configurazione self-service",
        "table_row_7_folio": "Sì",
        "table_row_7_onfido": "Chiamata commerciale",
        "table_row_7_veriff": "Sì",
        "table_row_7_yoti": "No",
        "table_row_7_jumio": "Chiamata commerciale",
        "h2_3": "Folio: verifica più un portafoglio che gli utenti conservano",
        "p5": "Folio fa qualcosa di diverso. Invece di verificare gli utenti una sola volta e dimenticarsene, Folio offre agli utenti verificati un portafoglio digitale dove conservare i propri documenti. Questo crea valore continuo per entrambe le parti.",
        "p6": "Per le aziende, Folio offre l'intero stack di verifica: verifica dei documenti per oltre 200 paesi, liveness detection, face match e scansione del chip NFC per i passaporti. La piattaforma è già compatibile con l'EUDI Wallet, il che è fondamentale se operate in Europa o intendete farlo.",
        "p7": "Il vantaggio pratico è la velocità. Potete registrarvi, testare l'API e integrarvi senza aspettare un team commerciale. I prezzi sono trasparenti. La documentazione è chiara. Se siete una startup o una media impresa che deve muoversi velocemente, questo conta.",
        "p8": "Il lato del portafoglio per consumatori significa che i vostri utenti ottengono qualcosa di utile dalla verifica. Invece di barrare semplicemente una casella, ottengono un posto sicuro dove conservare passaporto, carta d'identità e documenti di viaggio. Questo può migliorare la conversione perché gli utenti vedono un valore nel completare la verifica.",
        "h2_4": "Onfido: la scelta enterprise",
        "p9": "Onfido è ciò che scegliete quando il vostro team di conformità ha requisiti specifici e avete un budget adeguato. La piattaforma copre oltre 195 paesi e ha profonde integrazioni con i flussi di lavoro dei servizi bancari e finanziari.",
        "p10": "Il compromesso è la complessità. Aspettatevi chiamate commerciali, discussioni su prezzi personalizzati e tempi di integrazione più lunghi. Onfido è stata acquisita da Entrust nel 2024, quindi la roadmap potrebbe cambiare. Per le grandi aziende con team di conformità dedicati, questa complessità è gestibile. Per le startup, può essere un collo di bottiglia.",
        "h2_5": "Veriff: verifica veloce, prezzi basati sul volume",
        "p11": "Veriff focuses on speed: under 6 seconds for straightforward verifications. The Estonian company has grown quickly and offers a self-service option that lets you start without a sales call.",
        "p12": "Pricing is volume-based, which works well if you have predictable verification needs. The platform covers biometric verification, document checks, and proof of address. For marketplaces and sharing economy businesses, Veriff is often a good fit.",
        "h2_6": "Yoti: age verification specialist",
        "p13": "Yoti combines identity verification with a consumer identity app that has over 12 million downloads. The platform is particularly strong in age verification for regulated industries like alcohol, gambling, and adult content.",
        "p14": "The company has partnerships with government identity programs, especially in the UK. Yoti offers both reusable identity and one-time verification options. If your primary need is proving users are over 18 or 21, Yoti has specialized features for this. For broader identity verification needs, the platform is less comprehensive than alternatives.",
        "h2_7": "Jumio: the legacy player",
        "p15": "Jumio has been around the longest and has processed billions of verifications. The platform offers comprehensive features including AML screening and address verification. It supports 200+ countries with thousands of document types.",
        "p16": "The focus is on enterprise clients. Expect negotiated pricing, dedicated implementation support, and features designed for heavily regulated industries. If you are a large bank or gambling company with complex compliance needs, Jumio can handle it. If you need to launch in weeks rather than months, look elsewhere.",
        "h2_8": "How to decide",
        "p17": "Your choice depends on your situation:",
        "li_6": "<strong>Muoversi velocemente con budget limitato:</strong> Folio o Veriff. Entrambi offrono self-service e prezzi trasparenti.",
        "li_7": "<strong>Mercato europeo e conformità EUDI:</strong> Folio è già compatibile. Altri stanno ancora pianificando.",
        "li_8": "<strong>Enterprise con conformità complessa:</strong> Onfido o Jumio. Hanno le certificazioni e il supporto enterprise necessari.",
        "li_9": "<strong>Focus sulla verifica dell'età:</strong> Yoti. Forte nei settori regolamentati che richiedono controlli sull'età.",
        "li_10": "<strong>Volete che gli utenti ottengano valore continuo:</strong> Folio. Il portafoglio digitale significa che gli utenti beneficiano della verifica anche in seguito.",
        "h2_9": "Testate prima di impegnarvi",
        "p18": "Il modo migliore per scegliere è testare. Provate le piattaforme con documenti reali dei vostri mercati di riferimento. Controllate come gestiscono i casi limite: documenti scaduti, scarsa illuminazione, formati ID insoliti. Leggete la documentazione API. Parlate con il loro supporto.",
        "p19": "La verifica dell'identità non è qualcosa che si voglia cambiare spesso. Prendetevi il tempo per testare adeguatamente, ma non lasciate che la valutazione si trascini. Una piattaforma che vi permette di iniziare i test velocemente è spesso una piattaforma che vi permette anche di integrarvi velocemente.",
        "p20": "Se volete vedere come funziona Folio dal lato utente, scaricate l'app gratuita e provate a memorizzare i vostri documenti. Ci vogliono due minuti e vi mostra cosa sperimenteranno i vostri utenti."
    },
    "biometric-data-privacy": {
        "title": "Cosa succede ai dati del vostro volto dopo la verifica dell'identità",
        "description": "Quando scattate un selfie per la verifica dell'identità, dove finisce quell'immagine? Chi la vede? Per quanto tempo viene conservata? Ecco cosa sapete sui dati biometrici e cosa chiedere prima di condividerli.",
        "p1": "Vi state registrando a un nuovo servizio e vi viene chiesto un selfie. Tenete il telefono davanti a voi, scattate la foto e aspettate la verifica. Ma ecco una domanda che vale la pena porsi: cosa succede a quell'immagine del vostro viso? Dove va? Chi può vederla? E per quanto tempo esisterà sui server di qualcun altro?",
        "img_alt1": "Schermata selfie per la verifica dell'identità: Posizionate il volto all'interno della cornice",
        "p2": "Scriviamo di questo perché Folio usa il face match per la verifica dell'identità. Quando verificate la vostra identità con noi, elaboriamo il vostro selfie per confermare che siate la persona presente sul documento d'identità. Questi sono dati biometrici e meritano una cura speciale. Pensiamo che dovreste capire cosa succede ad essi, non solo con noi, ma con qualsiasi servizio che vi chieda il vostro volto.",
        "h2_1": "Perché i dati del volto sono diversi dagli altri dati",
        "p3": "Se la vostra password trapela, la cambiate. Se il vostro indirizzo email viene esposto, potete crearne uno nuovo. Ma non potete cambiare il vostro volto. I dati biometrici sono permanenti. Una volta che sono là fuori, lo sono per sempre.",
        "p4": "Le leggi sulla privacy lo riconoscono. Sotto il GDPR (il regolamento sulla privacy dell'UE), i dati biometrici sono classificati come dati di \"categoria speciale\", il che significa che richiedono una protezione extra. Leggi simili esistono in California, Illinois, Brasile e molti altri posti. Le regole sono più severe perché la posta in gioco è più alta.",
        "p5": "Ecco cosa rende il vostro selfie \"dati biometrici\" in termini legali: non si tratta solo di memorizzare una foto. Diventano dati biometrici quando quella foto viene elaborata attraverso sistemi in grado di identificarvi, come il face match o il riconoscimento facciale. Una foto in una cartella è solo un'immagine. Quella stessa foto passata attraverso un software di face match è dati biometrici con protezioni legali speciali.",
        "h2_2": "Domande da porsi prima di condividere il proprio volto",
        "p6": "Non tutti i servizi gestiscono i dati biometrici in modo responsabile. Prima di scattare quel selfie, ecco cosa considerare:",
        "p7": "<strong>Perché ne hanno bisogno?</strong> La verifica del volto ha senso per aprire un conto bancario o accedere a informazioni sensibili. Ne ha meno per registrarsi per commentare un blog. Se il servizio non spiega chiaramente perché la verifica biometrica sia necessaria, è un segnale di allarme.",
        "p8": "<strong>Cosa conservano?</strong> Alcuni servizi memorizzano l'immagine reale del vostro volto. Altri la convertono in un modello matematico che non può essere riconvertito in una foto. I modelli sono più sicuri perché, anche in caso di fuga di dati, nessuno può ricostruire il vostro volto da essi. Chiedete quale formato conservano e per quanto tempo.",
        "p9": "<strong>Chi lo elabora?</strong> Molti servizi usano fornitori terzi per la verifica dell'identità. Ciò significa che i dati del vostro volto potrebbero viaggiare verso un'azienda di cui non avete mai sentito parlare. Scoprite chi gestisce i vostri dati e quali protezioni offrono.",
        "p10": "<strong>Posso cancellarli?</strong> Sotto il GDPR e leggi simili, avete il diritto di richiedere la cancellazione dei vostri dati biometrici. Un servizio che rende questo difficile o impossibile è progettato male o nasconde deliberatamente qualcosa.",
        "p11": "<strong>E se venissero hackerati?</strong> Ogni azienda dice di prendere seriamente la sicurezza. Ma le violazioni accadono. Chiedete informazioni su crittografia, controlli di accesso e cosa succede ai vostri dati se accade il peggio.",
        "h2_3": "Come i servizi responsabili gestiscono i dati del volto",
        "p12": "Esistono buone pratiche. Ecco cosa cercare:",
        "p13": "<strong>Raccolta minima.</strong> Un servizio responsabile cattura solo ciò che serve. Se devono confrontare il vostro selfie con il documento, serve una foto nitida, non un video da più angolazioni. Più dati non significa più sicurezza, significa più rischio.",
        "p14": "<strong>Scopo chiaro.</strong> Vi dicono esattamente perché servono i dati del volto e non li usano per altro. Il vostro selfie di verifica non dovrebbe finire ad addestrare la loro AI o essere analizzato per scopi di marketing.",
        "p15": "<strong>Conservazione limitata.</strong> Una volta completata la verifica, l'immagine originale del volto dovrebbe essere cancellata. Alcuni servizi la conservano per giorni, altri per anni, alcuni per sempre. Meno è meglio. I servizi migliori cancellano le immagini immediatamente dopo l'elaborazione e conservano solo il risultato della verifica.",
        "p16": "<strong>Crittografia forte.</strong> I dati del vostro volto dovrebbero essere crittografati durante l'invio su internet e durante la memorizzazione. Questo protegge dall'intercettazione e riduce i danni in caso di violazione dei server.",
        "p17": "<strong>Consenso reale.</strong> Dovreste acconsentire esplicitamente al trattamento biometrico prima che avvenga, non deve essere sepolto in termini di servizio che non leggete mai. E dovreste poter revocare il consenso e richiedere la cancellazione quando volete.",
        "h2_4": "Come Folio gestisce i vostri dati biometrici",
        "p18": "Dato che vi chiediamo il volto durante la verifica dell'identità, ecco esattamente cosa facciamo:",
        "p19": "Quando scattate un selfie per la verifica, questo viene confrontato con la foto sul vostro documento d'identità per confermare che siate la stessa persona. Questo confronto produce un punteggio di corrispondenza (match score). Usiamo quel punteggio per verificare la vostra identità, poi cancelliamo le immagini originali del volto. Non conserviamo il vostro selfie su un server a tempo indeterminato.",
        "p20": "Non usiamo i dati del vostro volto per nient'altro se non per la verifica. Non addestriamo modelli di AI su di essi, non li analizziamo per trarne approfondimenti, non li condividiamo con inserzionisti. Lo scopo è la verifica, punto.",
        "p21": "Ogni elaborazione biometrica avviene con il vostro esplicito consenso. Sapete esattamente cosa sta succedendo e perché. E se volete che i vostri dati siano cancellati, potete richiederlo e noi onoreremo tale richiesta.",
        "p22": "Siamo trasparenti su questo perché pensiamo che tutti dovrebbero esserlo. Se un servizio vi chiede il volto e non sa spiegare chiaramente cosa ne succede, valutate se avete davvero bisogno di usare quel servizio. I vostri dati biometrici sono unicamente vostri. Meritano di essere trattati con cura. Scoprite di più su come gestiamo la verifica dell'identità nella nostra documentazione sulla <LivenessLink>verifica di presenza</LivenessLink> e sul <FaceMatchLink>riconoscimento facciale</FaceMatchLink>."
    },
    "checkmytrip-alternative": {
        "title": "Alternativa a CheckMyTrip: un modo più intelligente di gestire i vostri viaggi",
        "description": "CheckMyTrip organizza le vostre prenotazioni. Ma che dire del passaporto, dell'assicurazione e dei biglietti per gli eventi? Scoprite un'app che conserva tutto in un unico posto sicuro.",
        "p1": "Siete alla stazione di Barcellona Sants. Il treno per Tarragona parte tra otto minuti. Vi serve il biglietto Renfe, quello con il QR code. Aprite CheckMyTrip, scorrete il vostro itinerario e vi rendete conto di una cosa: il biglietto del treno non c'è. CheckMyTrip non lo ha mai importato perché Renfe non è nel suo sistema. Ora state cercando tra le email mentre il tabellone delle partenze fa il conto alla rovescia.",
        "p2": "Questa è la differenza tra ciò che CheckMyTrip promette e come funzionano effettivamente i viaggi. CheckMyTrip recupera le prenotazioni da compagnie aeree, hotel e autonoleggi collegati al sistema Amadeus. Ma gli operatori ferroviari europei come Renfe, SNCB e Trenitalia spesso non si sincronizzano. I biglietti per gli eventi dei musei locali non appaiono. Quel concerto che avete prenotato tramite un sito di biglietteria spagnolo? Non c'è. Il vostro passaporto, il visto e l'assicurazione di viaggio? CheckMyTrip non memorizza affatto i documenti.",
        "p3": "Per un semplice viaggio in aereo con hotel prenotato tramite i principali fornitori, CheckMyTrip funziona bene. Ma i viaggi più interessanti includono altro: treni tra le città, biglietti d'ingresso per le attrazioni, esperienze locali prenotate direttamente. Nel momento in cui il vostro viaggio si fa interessante, CheckMyTrip vi mostra un quadro incompleto.",
        "h2_1": "Cosa serve davvero ai viaggiatori",
        "p4": "Un viaggio in Spagna potrebbe includere un volo prenotato tramite una compagnia aerea, un treno ad alta velocità da Barcellona a Tarragona, biglietti d'ingresso per la Sagrada Familia, un hotel in città e un altro a PortAventura. Vi servono il passaporto per il check-in, l'assicurazione di viaggio in caso di problemi e i QR code di ogni biglietto pronti da scansionare in un istante. Si tratta di cinque diverse fonti di prenotazione, tre tipi di documenti e tolleranza zero per la ricerca tra le email davanti a un tornello.",
        "img_alt1": "L'app Folio mostra un biglietto del treno Renfe da Barcellona Sants a Camp de Tarragona con QR code e dettagli del posto, insieme alla cronologia del viaggio con prenotazioni alberghiere, voli e biglietti d'ingresso per la Sagrada Familia",
        "p5": "Folio gestisce tutto questo. Inoltrate l'email di conferma, caricate il PDF o fotografate il biglietto. Folio estrae i dettagli automaticamente e organizza tutto in una cronologia. Il treno Renfe appare accanto al vostro volo. I biglietti per la Sagrada Familia spuntano nel giorno della visita. Il passaporto e l'assicurazione vivono nella stessa app, crittografati e accessibili offline.",
        "h2_2": "Dove CheckMyTrip fatica",
        "p6": "La dipendenza di CheckMyTrip dalla rete Amadeus significa che funziona meglio per chi prenota tutto tramite grandi piattaforme. Se prenotate un treno direttamente dal sito dell'operatore, siete per conto vostro. Se acquistate i biglietti per un'attrazione locale, un museo o un concerto, questi non appariranno nel vostro itinerario. Volete condividere il viaggio completo con un compagno? La condivisione di CheckMyTrip è limitata alla sola visualizzazione, non all'organizzazione collaborativa.",
        "p7": "L'app manca anche completamente di una sezione per l'archiviazione dei documenti. Non c'è un posto dove tenere la scansione del passaporto per i check-in in hotel, il visto per i passaggi di frontiera o l'assicurazione di viaggio per le emergenze. Questi documenti sono essenziali, eppure CheckMyTrip li tratta come un problema di qualcun altro.",
        "h2_3": "Per viaggi che vanno oltre voli e hotel",
        "p8": "Folio accetta biglietti e documenti da qualsiasi fonte. Un PDF di Renfe viene importato nello stesso modo di una conferma di British Airways. Uno screenshot del vostro biglietto del museo funziona accanto alla prenotazione dell'hotel. Tutto appare in un'unica cronologia, ordinata per data e ora. Quando arrivate a Barcellona Sants, toccate il biglietto del treno e il QR code riempie lo schermo. Niente ricerche in email. Niente panico.",
        "p9": "Per i viaggi di gruppo, le cartelle condivise permettono a tutti di accedere agli stessi documenti. Il vostro partner vede la conferma dell'hotel. I vostri genitori hanno i dettagli del volo. Ognuno ha ciò che serve senza inoltrare email o scambiare screenshot. E poiché Folio usa la crittografia end-to-end, i documenti condivisi restano privati tra le persone invitate.",
        "p10": "CheckMyTrip resta utile per chi prenota itinerari semplici tramite fornitori connessi e non ha bisogno di archiviare documenti. Ma se i vostri viaggi includono treni, attrazioni locali, molteplici fonti di prenotazione o documenti di viaggio, passerete più tempo a cercare di aggirare i limiti di CheckMyTrip che a beneficiare della sua organizzazione. Un'app che accetta tutto e lo conserva in sicurezza non è un lusso. È ciò che viaggiare richiede davvero."
    },
    "client-onboarding-best-practices": {
        "title": "Migliori pratiche per l'onboarding dei clienti: digitale vs tradizionale",
        "description": "L'onboarding digitale dei clienti trasforma il modo in cui le aziende verificano e attivano i nuovi utenti. Scoprite le principali differenze rispetto ai metodi tradizionali e le migliori pratiche per implementare flussi di lavoro efficaci.",
        "p1": "State aprendo un conto bancario. Compilate un modulo. Lo stampate, lo firmate, lo scansionate, lo inviate via email. Poi aspettate. Tre giorni dopo, qualcuno vi chiede la bolletta delle utenze. Cercate tra i cassetti, trovate un estratto conto di due mesi fa, lo fotografate male, lo inviate di nuovo. Passano altri due giorni. Infine, il rifiuto: il documento era troppo vecchio. Ricominciate da capo.",
        "p2": "Questo è ancora il modo in cui milioni di persone vivono l'onboarding nel 2025. E ogni punto di attrito costa alle aziende soldi veri. La ricerca mostra che il 68% dei clienti abbandona le domande che richiedono più di 20 minuti per essere completate. Il costo medio dell'onboarding manuale nei servizi finanziari è di 23 dollari per cliente, contro i 3 dollari dei processi completamente digitali. Le aziende con l'onboarding più rapido nel loro settore acquisiscono il 40% di clienti in più rispetto ai concorrenti più lenti.",
        "img_alt1": "Flusso di onboarding digitale moderno: verifica del volto con guida, schermata di selezione dei documenti e opzioni per la prova di indirizzo",
        "p3": "L'onboarding digitale cambia tutto. Un cliente apre un'app a mezzanotte, fotografa il passaporto, scatta un selfie e riceve l'approvazione in tre minuti. Nessun modulo da stampare. Nessun documento da spedire. Nessuna attesa che qualcuno riveda una pratica il lunedì mattina. La tecnologia che rende possibile tutto ciò è maturata drasticamente: l'AI legge i documenti con precisione, la verifica biometrica conferma l'identità in modo affidabile e il rilevamento delle frodi blocca attacchi sofisticati che ingannerebbero i revisori umani.",
        "h2_1": "Qual è il costo reale dell'onboarding tradizionale",
        "p4": "I costi visibili dell'onboarding manuale sono ovvi: tempo del personale, carta, spese postali, archiviazione. Ma i costi nascosti sono maggiori. Ogni giorno che un cliente aspetta è un giorno in cui potrebbe decidere di rivolgersi a un concorrente. Ogni campo di un modulo è una possibilità di errore di digitazione che richiederà una correzione successiva. Ogni revisore umano applica standard leggermente diversi, creando risultati incoerenti che frustrano i clienti e complicano la conformità.",
        "p5": "I processi tradizionali creano anche lacune di sicurezza che i sistemi digitali eliminano. Un operatore che controlla documenti d'identità per otto ore commette errori che le macchine non fanno. Falsificazioni sofisticate che richiederebbero esperti per essere individuate sfuggono a occhi stanchi. E le tracce cartacee creano i propri rischi: i documenti fisici possono essere smarriti, rubati o smaltiti in modo improprio. Una banca britannica ha scoperto che il 12% delle domande elaborate manualmente conteneva errori che richiedevano un seguito, mentre il suo canale digitale aveva un tasso di errore inferiore all'1%.",
        "h2_2": "Come funziona l'onboarding moderno",
        "p6": "Il miglior onboarding digitale combina diverse fasi di verifica in un'unica esperienza senza interruzioni. Innanzitutto, la <strong>verifica dei documenti</strong>: il cliente fotografa il proprio documento d'identità usando la fotocamera del telefono. Il sistema legge il testo, controlla le caratteristiche di sicurezza come ologrammi e microstampa e convalida il documento rispetto ai modelli noti per quel tipo di documento. Tutto ciò avviene in pochi secondi, non in giorni.",
        "p7": "Segue la <strong>verifica biometrica</strong>. Un selfie viene confrontato con la foto sul documento per confermare che il cliente sia l'effettivo titolare. Ma la foto di una foto potrebbe ingannare un semplice confronto, quindi la liveness detection assicura che la persona sia effettivamente presente: potrebbe esserle chiesto di battere le ciglia, girare la testa, oppure il sistema analizza segnali sottili come la grana della pelle e i micro-movimenti che foto e video non possono replicare. La moderna liveness detection blocca il 99,9% dei tentativi di spoofing.",
        "p8": "La <strong>verifica dell'indirizzo</strong> conferma dove vive il cliente. Potrebbe caricare una bolletta o un estratto conto bancario, con l'AI che estrae l'indirizzo e controlla che corrisponda a quello inserito. In alternativa, i controlli sui database possono verificare gli indirizzi istantaneamente senza richiedere alcun documento. Per scenari a rischio più elevato, lo <strong>screening dei precedenti</strong> controlla le liste delle sanzioni, i database delle persone politicamente esposte e i media avversi per valutare il rischio del cliente.",
        "h2_3": "Progettare flussi che le persone completano davvero",
        "p9": "La tecnologia da sola non garantisce un buon onboarding. Il design conta enormemente. La differenza tra un tasso di completamento del 60% e uno del 90% spesso dipende da come viene vissuta l'esperienza. Un buon onboarding spiega cosa serve e perché in ogni fase. Mostra esempi di documenti accettabili. Fornisce feedback in tempo reale se una foto è sfocata o mal illuminata, invece di rifiutare la domanda ore dopo. Permette ai clienti di salvare i progressi e tornare più tardi se interrotti.",
        "p10": "Il design mobile-first è essenziale: oltre il 70% dell'onboarding digitale oggi avviene su smartphone. Ciò significa ottimizzare per fotocamere mobili, interfacce touch e connettività intermittente. I sistemi migliori funzionano offline per la raccolta iniziale dei dati, sincronizzandosi quando torna la connessione. Guidano gli utenti nella fotografia dei documenti con cornici a schermo e cattura automatica quando la qualità dell'immagine è sufficiente.",
        "p11": "Quando qualcosa va storto, una buona gestione degli errori fa la differenza tra un nuovo tentativo e un'abbandono. \"Il tuo documento non può essere verificato\" frustra gli utenti. \"Non siamo riusciti a leggere la data di scadenza a causa di un'ombra. Prova a fotografare in una luce più forte con il documento in piano su un tavolo\" offre loro una via d'uscita. Ogni rifiuto dovrebbe includere un motivo specifico e istruzioni chiare per correggerlo.",
        "h2_4": "Misurare ciò che conta",
        "p12": "I team più esperti monitorano metriche specifiche che rivelano lo stato di salute dell'onboarding. Il <strong>tasso di completamento</strong> indica la percentuale di persone che iniziano e finiscono effettivamente il processo. Qualsiasi valore inferiore al 70% indica un punto di attrito da indagare. Il <strong>tempo di completamento</strong> conta sia per l'esperienza del cliente che per il costo operativo: i migliori processi di onboarding per i consumatori si completano in meno di cinque minuti, mentre l'onboarding aziendale con dovuta diligenza rafforzata può richiedere 15-20 minuti. Il <strong>tasso di successo al primo tentativo</strong> rivela se le vostre istruzioni sono abbastanza chiare; le aziende leader raggiungono l'85% o più di successo al primo colpo.",
        "p13": "Il <strong>tasso di rilevamento delle frodi</strong> misura l'efficacia della sicurezza, ma deve essere bilanciato con i tassi di falsi positivi. Bloccare più frodi è inutile se si rifiutano anche clienti legittimi. I sistemi migliori individuano oltre il 95% dei tentativi fraudolenti mantenendo i falsi positivi sotto il 2%. Infine, i tasti di <strong>soddisfazione del cliente</strong> rivelano come l'onboarding influenzi la relazione. Esperienze di onboarding scadenti sono fortemente correlate all'abbandono precoce, anche quando i clienti completano con successo il processo.",
        "h2_5": "Realtà specifiche per settore",
        "p14": "Diversi settori affrontano requisiti diversi. I <strong>servizi finanziari</strong> operano sotto rigide normative KYC e AML che impongono fasi di verifica specifiche. Ma approcci basati sul rischio permettono un onboarding semplificato per i clienti a basso rischio, applicando una dovuta diligenza rafforzata dove giustificato. Uno studente che apre il suo primo conto di risparmio non ha bisogno dello stesso livello di scrutinio di chi trasferisce grandi somme a livello internazionale.",
        "p15": "Il settore <strong>immobiliare</strong> combina la verifica dell'identità con controlli dei precedenti per lo screening degli inquilini. Gli acquirenti internazionali possono richiedere documentazione aggiuntiva e verifiche su database esteri. La <strong>sanità</strong> deve verificare l'identità del paziente per prevenire il furto di identità medica, mantenendo la conformità HIPAA per la gestione dei dati. I <strong>servizi legali</strong> necessitano della conferma dell'identità prima dell'incarico, spesso combinata con controlli sui conflitti di interesse e la raccolta di firme elettroniche per le lettere di incarico.",
        "p16": "La piattaforma di onboarding di Folio gestisce queste variazioni attraverso flussi di verifica configurabili. Impostate le fasi di verifica appropriate per il vostro settore e livello di rischio. Inviate ai clienti un link; loro completano la verifica da qualsiasi dispositivo. Riceverete i risultati con marca temporale e tracce di audit complete pronte per la revisione normativa. La stessa tecnologia che verifica un nuovo cliente bancario può esaminare un candidato per l'affitto o confermare l'identità di un paziente, adattandosi a ogni contesto e mantenendo quell'esperienza fluida che favorisce i tassi di completamento.",
        "p17": "Il divario tra un buon onboarding e uno scadente si amplia ogni anno. I clienti ora si aspettano esperienze istantanee e ottimizzate per il mobile. Le autorità di regolamentazione richiedono una verifica approfondita con documentazione completa. Le aziende che prosperano sono quelle che offrono entrambe le cose simultaneamente: abbastanza rigorose da soddisfare la conformità, abbastanza fluide da permettere ai clienti di completare effettivamente il processo. In un mondo in cui i costi di passaggio alla concorrenza sono vicini allo zero, l'onboarding non è solo un dettaglio operativo. È un vantaggio competitivo che si rafforza nel tempo."
    },
    "complete-guide-identity-verification": {
        "title": "La guida completa alla verifica dell'identità digitale",
        "description": "Una guida pratica alla verifica dell'identità: come funziona, perché è importante e come implementarla senza perdere utenti lungo il percorso.",
        "p1": "Qualcuno si registra al vostro servizio. Potrebbe essere esattamente chi dice di essere. Oppure potrebbe usare un'identità rubata, un documento falso o le credenziali di qualcun altro. Come fate a capire la differenza?",
        "p2": "La verifica dell'identità risponde a questa domanda. Conferma che la persona dall'altra parte dello schermo è reale, che i suoi documenti sono autentici e che corrispondono a chi dichiara di essere. Questa guida spiega come funziona, perché esistono diversi approcci e come implementare la verifica senza allontanare gli utenti.",
        "h2_1": "Cosa succede durante la verifica",
        "p3": "Una tipica verifica richiede da 30 secondi a 2 minuti dal punto di vista dell'utente. Dietro questa semplice esperienza si nasconde un processo in più fasi:",
        "p4": "<strong>Acquisizione del documento:</strong> L'utente fotografa la propria carta d'identità, il passaporto o la patente. I sistemi avanzati lo guidano: \"Spostati in un luogo più illuminato\", \"Tieni il documento in piano\", \"Inquadra l'intera tessera\". Questa guida riduce drasticamente i tentativi falliti.",
        "p5": "<strong>Analisi del documento:</strong> L'AI esamina l'immagine alla ricerca di segni di manomissione, controlla le caratteristiche di sicurezza ed estrae il testo. È un passaporto vero o un'immagine modificata con Photoshop? Sono presenti gli ologrammi? Il carattere corrisponde ai modelli noti? In pochi secondi, il sistema ha la risposta.",
        "p6": "<strong>Face matching:</strong> L'utente scatta un selfie. Gli algoritmi lo confrontano con la foto sul documento. La domanda è semplice: è la stessa persona? I sistemi moderni raggiungono un'accuratezza superiore al 99%.",
        "p7": "<strong>Liveness detection:</strong> La persona è effettivamente presente o sta mostrando una foto? I controlli di presenza analizzano segnali sottili come la grana della pelle e i riflessi oculari, o chiedono all'utente di girare la testa. Questo blocca i tentativi di frode più comuni.",
        "p8": "<strong>Decisione:</strong> Tutti i segnali si combinano in un verdetto: approvato, rifiutato o inviato a revisione umana. La maggior parte degli utenti legittimi supera il controllo in meno di un minuto.",
        "h2_2": "Perché la verifica fallisce (e come risolvere)",
        "p9": "La maggior parte dei fallimenti nella verifica non sono frodi. Sono problemi di esperienza utente:",
        "li_1": "<strong>Scarsa illuminazione:</strong> Gli utenti provano a scansionare i documenti in stanze buie. Soluzione: feedback in tempo reale che suggerisce di spostarsi in un luogo più luminoso.",
        "li_2": "<strong>Immagini sfocate:</strong> Mani che tremano, lenti della fotocamera sporche. Soluzione: avvisi di riacquisizione automatica prima dell'invio.",
        "li_3": "<strong>Documento errato:</strong> Gli utenti inviano bollette invece di carte d'identità. Soluzione: istruzioni chiare con esempi visivi.",
        "li_4": "<strong>Documenti scaduti:</strong> Il passaporto è scaduto il mese scorso. Soluzione: dire chiaramente in anticipo quali documenti sono accettati.",
        "li_5": "<strong>Riflessi e ombre:</strong> L'ologramma crea un riflesso che oscura il testo. Soluzione: acquisizione multi-frame che combina le parti migliori.",
        "p10": "Risolvere questi problemi può migliorare i tassi di superamento del 20-30%. Significa il 20-30% in più di utenti che completano la registrazione invece di abbandonare.",
        "h2_3": "Tecnologie che lo rendono possibile",
        "p11": "<strong>OCR (Optical Character Recognition):</strong> Legge il testo dai documenti. L'OCR moderno gestisce diversi caratteri, lingue e layout. Estrae nomi, date, numeri di documento e altri campi automaticamente.",
        "p12": "<strong>Lettura chip NFC:</strong> Molti passaporti e carte d'identità contengono chip con dati firmati crittograficamente. La lettura di questo chip prova che il documento è autentico e inalterato. È il metodo di verifica più sicuro disponibile, ma richiede che l'utente abbia un telefono con funzionalità NFC.",
        "p13": "<strong>Face matching:</strong> Modelli di deep learning confrontano i tratti del viso tra il selfie e la foto del documento. Tengono conto dell'invecchiamento, delle differenze di illuminazione e delle variazioni di angolazione. I tassi di errore sono ormai inferiori allo 0,1%.",
        "p14": "<strong>Liveness detection:</strong> Distingue i volti reali da foto, video o maschere. La liveness passiva lavora su una singola immagine. La liveness attiva chiede agli utenti di compiere azioni. Entrambe hanno compromessi tra sicurezza e attrito per l'utente.",
        "h2_4": "Quando verificare (e quanto)",
        "p15": "Non ogni servizio necessita dello stesso livello di verifica. Adattate l'approccio al vostro rischio:",
        "p16": "<strong>Rischio basso (app social, piattaforme di contenuti):</strong> Controllo base del documento. Conferma che il documento sia reale e appartenga a un adulto. Veloce, basso attrito, blocca le frodi ovvie.",
        "p17": "<strong>Rischio medio (marketplace, noleggi):</strong> Controllo del documento più face matching. Conferma che l'utente corrisponda al suo documento. Attrito ragionevole per la fiducia che si sta costruendo.",
        "p18": "<strong>Rischio elevato (servizi finanziari, gioco d'azzardo):</strong> Verifica completa con liveness detection, potenzialmente lettura NFC. Aggiunta di controlli sui database delle sanzioni. Attrito maggiore, richiesto dalle normative.",
        "p19": "La chiave è la proporzionalità. Non chiedete scansioni NFC del passaporto per creare un account social. Non saltate la liveness detection quando aprite conti bancari.",
        "h2_5": "Il panorama della conformità",
        "p20": "<strong>KYC (Know Your Customer):</strong> I servizi finanziari devono verificare l'identità dei clienti prima di fornire servizi. I dettagli variano a seconda del paese, ma il principio è universale: sapere con chi si ha a che fare.",
        "p21": "<strong>AML (Anti-Money Laundering):</strong> Va oltre la verifica iniziale. Richiede monitoraggio continuo, controllo delle transazioni e segnalazione di attività sospette. Si applica a banche, exchange di criptovalute e sempre più ad altri servizi finanziari.",
        "p22": "<strong>Verifica dell'età:</strong> Gioco d'azzardo, consegna di alcolici e contenuti per adulti richiedono la conferma che gli utenti abbiano l'età minima richiesta. Giurisdizioni diverse hanno standard diversi per ciò che conta come prova sufficiente.",
        "p23": "<strong>GDPR e privacy:</strong> La verifica comporta il trattamento di dati personali sensibili, compresi i dati biometrici. È necessaria una base giuridica per il trattamento, informative sulla privacy chiare e misure di sicurezza adeguate. La minimizzazione dei dati è fondamentale: non raccogliete più di quanto vi serve.",
        "h2_6": "Cosa ci riserva il futuro",
        "p24": "<strong>EUDI (European Digital Identity):</strong> L'UE sta costruendo un quadro per i portafogli di identità digitale. I cittadini memorizzeranno le credenziali verificate sui loro telefoni e le condivideranno con i servizi. Invece di ripetere la verifica ogni volta, gli utenti proveranno la loro identità da un portafoglio fidato. Folio è già compatibile con EUDI, posizionando le aziende per questo cambiamento.",
        "p25": "<strong>Credenziali riutilizzabili:</strong> Verifica una volta, usa ovunque. Dopo la verifica iniziale, gli utenti ricevono credenziali che possono condividere con altri servizi. Questo riduce drasticamente l'attrito mantenendo la fiducia.",
        "p26": "<strong>Verifica che preserva la privacy:</strong> Provate di avere più di 18 anni senza rivelare la vostra data di nascita. Provate di vivere in un paese senza rivelare il vostro indirizzo. Le tecniche crittografiche rendono possibile tutto ciò e l'adozione è in crescita.",
        "h2_7": "Rendere la verifica efficace per gli utenti",
        "p27": "La migliore verifica è invisibile. Gli utenti dovrebbero sentire di stare effettuando una registrazione, non compilando documenti cartacei. Alcuni principi possono aiutare:",
        "li_6": "<strong>Spiegare il perché:</strong> \"Verifichiamo la vostra identità per mantenere sicura la piattaforma\" converte meglio di una richiesta improvvisa di documenti.",
        "li_7": "<strong>Mostrare i progressi:</strong> \"Fase 2 di 3\" riduce l'abbandono.",
        "li_8": "<strong>Gestire i fallimenti con tatto:</strong> Quando la verifica fallisce, spiegate cosa è andato storto e come risolverlo.",
        "li_9": "<strong>Offrire alternative:</strong> Se la verifica del passaporto fallisce, possono provare con la patente?",
        "li_10": "<strong>Ricordarsi di loro:</strong> Non costringete gli utenti verificati a ripetersi inutilmente.",
        "p28": "La verifica dell'identità è un equilibrio. Troppa poca sicurezza crea rischi di frode. Troppo attrito allontanano gli utenti. L'approccio giusto si adatta al vostro livello di rischio, soddisfa i requisiti di conformità e rispetta il tempo degli utenti.",
        "p29": "Iniziate dai vostri requisiti. Testate con utenti reali e documenti reali. Misurate i tassi di superamento e i punti di abbandono. Iterate finché la verifica non sembrerà una parte naturale dell'esperienza utente, non un ostacolo da superare.",
        "p30": "Volete vedere come si presenta una buona verifica dal lato utente? Provate Folio e memorizzate i vostri documenti. Vi mostrerà cosa significa un'esperienza di verifica fluida."
    },
    "digital-credentials-government": {
        "title": "Come i governi stanno sostituendo i documenti cartacei con le credenziali digitali",
        "description": "E se poteste votare dall'estero, provare la vostra età senza mostrare il documento o accedere ai servizi governativi senza fare la fila? Le credenziali digitali lo rendono possibile e alcuni paesi stanno già ottenendo risultati.",
        "p1": "L'Albania aveva un problema. Oltre 1,6 milioni di cittadini vivevano all'estero, lontani dai seggi, impossibilitati a partecipare alle elezioni. La soluzione tradizionale avrebbe richiesto loro di tornare a casa, prendere ferie, spendere soldi in voli. La maggior parte non lo faceva. Poi l'Albania ha provato qualcosa di diverso: la registrazione digitale degli elettori tramite un'app per smartphone.",
        "p2": "Il risultato? Un aumento del 525% della partecipazione della diaspora. Oltre 245.000 cittadini si sono registrati per votare da dove vivevano, completando la verifica dell'identità sui loro telefoni e ricevendo una tessera elettorale digitale da presentare presso i consolati di tutto il mondo. Niente voli richiesti. Niente scartoffie perse per posta. Leggi la storia completa: La registrazione degli elettori della diaspora albanese aumenta del 525% con Folio Wallet",
        "p3": "Questo è ciò che le <strong>credenziali digitali</strong> rendono possibile. Non solo scansioni di documenti cartacei, ma prove firmate crittograficamente che possono essere verificate istantaneamente, condivise selettivamente e mai falsificate. Una credenziale digitale che prova che avete più di 18 anni non rivela la vostra data di nascita esatta. Una tessera elettorale digitale conferma il vostro stato di registrazione senza esporre l'indirizzo di casa. Il titolare controlla quali informazioni vengono condivise.",
        "img_alt1": "Credenziali digitali nel Folio wallet: tessera di verifica età 18+, tessera sanitaria e tessera della biblioteca con opzioni di visualizzazione del codice QR",
        "h2_1": "Cosa cambia per i cittadini",
        "p4": "Pensate a ogni volta che avete interagito con la pubblica amministrazione. Richiedere un permesso. Dimostrare l'idoneità per un sussidio. Mostrare il documento d'identità a un valico di frontiera. Ogni interazione in genere comporta documenti fisici, visite di persona e attese. Le credenziali digitali trasformano questi momenti.",
        "p5": "<strong>Accesso da ovunque.</strong> I servizi governativi smettono di essere legati a luoghi fisici. Un cittadino che vive all'estero può rinnovare la patente, registrarsi per un'elezione o richiedere sussidi senza dover tornare in patria. I residenti rurali accedono agli stessi servizi di chi vive nella capitale.",
        "p6": "<strong>Condividere solo il necessario.</strong> Quando un bar controlla la vostra età, non ha bisogno di conoscere l'indirizzo o il numero della patente. Quando dimostrate lo stato vaccinale per viaggiare, non dovreste condividere l'intera storia clinica. Le credenziali digitali abilitano questa divulgazione selettiva per progettazione.",
        "p7": "<strong>Verifica istantanea.</strong> Niente più attese affinché qualcuno consulti un database, revisioni un documento o controlli se una credenziale è ancora valida. La verifica avviene in pochi secondi, crittograficamente, senza richiedere giudizio umano o elaborazione in back-office.",
        "h2_2": "Dove sta già funzionando",
        "p8": "<strong>Voto e partecipazione civica.</strong> Oltre all'Albania, diversi paesi stanno esplorando le credenziali digitali per le elezioni. L'obiettivo è lo stesso: consentire ai cittadini di partecipare alla democrazia indipendentemente da dove vivono, mantenendo la sicurezza e l'integrità richieste dalle elezioni.",
        "p9": "<strong>Sussidi e servizi sociali.</strong> I governi distribuiscono pensioni, sussidi di invalidità, contributi sanitari e pagamenti assistenziali. Ogni programma deve verificare l'identità e l'idoneità del beneficiario. Le credenziali digitali riducono le frodi rendendo l'accesso più facile, sostituendo i tesserini fisici che possono essere smarriti o rubati.",
        "p10": "<strong>Abilitazioni professionali.</strong> Medici, avvocati, architetti, appaltatori: i professionisti devono dimostrare le proprie qualifiche a datori di lavoro, clienti e autorità di regolamentazione. I certificati cartacei possono essere falsificati. Le consultazioni dei database sono lente. Le credenziali digitali consentono a un professionista di presentare una qualifica verificata che chiunque può controllare istantaneamente.",
        "p11": "<strong>Sanità.</strong> Dimostrare la copertura assicurativa, accedere alle cartelle cliniche, confermare lo stato vaccinale: la sanità comporta una costante verifica dell'identità. Le credenziali digitali accelerano questi controlli proteggendo la privacy del paziente. Quando visitate un nuovo medico, questo conferma la vostra idoneità assicurativa senza vedere la vostra storia lavorativa o l'indirizzo di casa.",
        "p12": "<strong>Viaggi e controllo delle frontiere.</strong> Visti digitali, credenziali di pre-autorizzazione, stato di viaggiatore fidato: le frontiere sono casi d'uso naturali per le credenziali verificabili. L'imminente EUDI Wallet dell'UE consentirà ai cittadini di attraversare le frontiere con credenziali digitali accettate in tutti gli stati membri.",
        "h2_3": "Perché i governi si stanno muovendo in questa direzione",
        "p13": "I benefici non sono solo per i cittadini. I governi che adottano le credenziali digitali vedono miglioramenti misurabili nelle operazioni.",
        "p14": "<strong>Le frodi diminuiscono drasticamente.</strong> I documenti cartacei possono essere falsificati. I database possono essere hackerati. Le credenziali digitali utilizzano la crittografia che rende la falsificazione matematicamente impossibile. Quando l'Albania ha emesso tessere elettorali digitali, queste potevano essere verificate con certezza, a differenza dei documenti di registrazione cartacei che potevano essere alterati o contraffatti.",
        "p15": "<strong>I costi diminuiscono.</strong> Uffici fisici, attrezzature per la stampa, personale che revisiona i documenti, spese postali: l'infrastruttura del governo basato sulla carta è costosa. I processi digitali riducono questi costi gestendo più transazioni. Un cittadino che rinnova una credenziale tramite un'app costa una frazione rispetto a una visita di persona.",
        "p16": "<strong>La qualità dei dati migliora.</strong> Quando le credenziali provengono direttamente da fonti autorevoli, gli errori dovuti all'inserimento manuale dei dati scompaiono. L'abilitazione professionale nel portafoglio di un medico proviene direttamente dall'ordine professionale, non da un modulo digitato da qualcuno.",
        "p17": "<strong>L'inclusione si espande.</strong> I cittadini con limitazioni motorie, quelli in aree remote e le popolazioni della diaspora ottengono l'accesso a servizi che prima richiedevano la presenza fisica. I servizi governativi diventano disponibili per tutti, non solo per chi può recarsi negli uffici durante l'orario di lavoro.",
        "h2_4": "Le sfide che rimangono",
        "p18": "Le credenziali digitali non sono una soluzione magica. L'implementazione reale richiede la risoluzione di problemi concreti. Non tutti hanno uno smartphone. Non tutti si sentono a proprio agio con gli strumenti digitali. I governi devono fornire alternative e supportare i diversi livelli di alfabetizzazione digitale.",
        "p19": "Le preoccupazioni per la privacy sono legittime. I cittadini hanno bisogno della garanzia che i sistemi digitali proteggano le loro informazioni meglio dei processi cartacei, non peggio. La tecnologia supporta questo attraverso la divulgazione selettiva e la progettazione decentralizzata, ma i governi devono dimostrare chiaramente queste protezioni.",
        "p20": "I quadri giuridici sono spesso in ritardo rispetto alla tecnologia. Molte giurisdizioni necessitano di leggi che diano alle credenziali digitali lo stesso status legale dei documenti fisici. Questo sta cambiando, con il regolamento eIDAS dell'UE che apre la strada, ma richiede tempo.",
        "p21": "Gli standard contano per l'interoperabilità. Una credenziale emessa in un paese dovrebbe essere verificabile in un altro. Standard internazionali come W3C Verifiable Credentials e ISO 18013 per le patenti di guida mobili forniscono questa base, ma l'adozione varia.",
        "h2_5": "Cosa succederà in seguito",
        "p22": "La direzione è chiara. L'UE richiede a tutti gli stati membri di offrire portafogli di identità digitale entro il 2026. Paesi in tutto il mondo stanno testando le credenziali digitali per casi d'uso specifici. I cittadini si aspettano sempre più servizi governativi digital-first, specialmente dopo che la pandemia ha accelerato l'adozione del digitale.",
        "p23": "Folio collabora con i governi per realizzare questa transizione. La nostra piattaforma gestisce l'intero ciclo di vita delle credenziali: emissione sicura, archiviazione controllata dal cittadino e verifica istantanea. La registrazione degli elettori in Albania è un esempio. La tecnologia si applica ugualmente alla distribuzione dei sussidi, alle abilitazioni professionali, ai documenti di viaggio e a qualsiasi altra credenziale emessa da un governo.",
        "p24": "La trasformazione non avverrà da un giorno all'altro, ma sta avvenendo. I documenti cartacei ci sono serviti per secoli. Le credenziali digitali ci serviranno meglio. Scoprite di più sulle soluzioni di Folio per la pubblica amministrazione."
    },
    "digital-passport-copies": {
        "title": "Perché vi serve una copia digitale del passaporto",
        "description": "Scoprite i vantaggi di conservare una copia digitale del passaporto: accesso istantaneo, backup di emergenza, check-in più veloci e archiviazione sicura. Essenziale per ogni viaggiatore.",
        "p1": "Avete bisogno del numero di passaporto al check-in in aeroporto, ma è sepolto nel bagaglio. Oppure il receptionist dell'hotel vi chiede i dati del passaporto e non vi sentite a vostro agio a lasciare il documento originale al banco. O ancora, state compilando una richiesta di visto e non ricordate la data di rilascio esatta.",
        "p2": "Questi momenti capitano costantemente quando si viaggia. Avere una copia digitale del passaporto risolve tutto istantaneamente. Non si tratta di sostituire il passaporto fisico, ma di avere le informazioni essenziali accessibili ogni volta che servono, senza il rischio di portare il documento originale ovunque.",
        "img_alt1": "Copia digitale del passaporto nell'app Folio Wallet che mostra la scansione del passaporto e i dati estratti",
        "h2_1": "Perché conservare una copia digitale del passaporto",
        "p3": "Una copia digitale del passaporto trasforma il modo di viaggiare. Ecco perché ogni viaggiatore dovrebbe averne una:",
        "p4": "<strong>Accesso istantaneo alle informazioni</strong>: Il numero di passaporto, la data di rilascio e la scadenza sono sempre in tasca. Niente più ricerche nelle borse, niente fatica a ricordare i dettagli. Aprite il telefono ed è tutto lì.",
        "p5": "<strong>Protezione del passaporto fisico</strong>: Lasciate il passaporto originale nella cassaforte dell'hotel. Usate la copia digitale per le operazioni di routine come i check-in online, i moduli di registrazione o l'identificazione per prenotare tour. Il passaporto fisico resta protetto finché non serve davvero.",
        "p6": "<strong>Risparmio di tempo in ogni viaggio</strong>: Check-in online, visti, noleggi auto richiedono sempre gli stessi dati. Con una copia digitale, li inserite in pochi secondi invece di cercare ogni volta il passaporto.",
        "p7": "<strong>Accesso da ogni dispositivo</strong>: I moderni portafogli digitali si sincronizzano tra i dispositivi. Le informazioni del passaporto sono disponibili su telefono, tablet o computer. Se un dispositivo vi abbandona, l'accesso resta garantito.",
        "p8": "<strong>Backup fondamentale in emergenza</strong>: Se il passaporto viene smarrito o rubato all'estero, la copia digitale diventa preziosissima. Potete fornire dati precisi all'ambasciata immediatamente, accelerando di giorni il rilascio del documento di emergenza. Senza di essa, dovreste cercare di ricostruire le informazioni a memoria gestendo lo stress dello smarrimento.",
        "h2_2": "Quando vi servirà la copia digitale del passaporto",
        "p9": "Le copie digitali del passaporto non servono solo per le emergenze. Le userete durante ogni viaggio:",
        "p10": "<strong>Check-in online per i voli</strong>: Le compagnie aeree spesso richiedono il numero di passaporto per i voli internazionali. Con una copia digitale, effettuate il check-in da ovunque senza portare con voi il passaporto fisico.",
        "p11": "<strong>Registrazione in hotel</strong>: Molti hotel necessitano dei dati del passaporto per il check-in. Mostrate loro la vostra copia digitale mantenendo l'originale in borsa o nella cassaforte della camera. Questo è utile soprattutto quando non siete convinti di voler lasciare il passaporto al banco.",
        "p12": "<strong>Noleggio auto</strong>: Le società di noleggio in genere scansionano o registrano i dati del passaporto. Avere una copia digitale pronta accelera il processo e potete tenere al sicuro il passaporto originale.",
        "p13": "<strong>Visto all'arrivo</strong>: I moduli di immigrazione richiedono dati esatti: numero, data di rilascio, scadenza. Avere tutto visibile sul telefono rende la compilazione di questi moduli rapida e precisa, specialmente quando si è stanchi dopo un lungo volo.",
        "p14": "<strong>Acquisto di una SIM card</strong>: Molti paesi richiedono i dati del passaporto per attivare una SIM locale. La vostra copia digitale rende questo processo immediato.",
        "p15": "<strong>Richieste di rimborso tasse</strong>: Quando richiedete il rimborso dell'IVA in aeroporto, spesso dovete fornire il numero del passaporto. Una copia digitale vi permette di completare i moduli mentre il passaporto fisico è riposto in sicurezza.",
        "p16": "<strong>Emergenze mediche</strong>: Se avete bisogno di cure mediche all'estero, avere i dati del passaporto accessibili aiuta con l'identificazione e le richieste di indennizzo assicurativo, anche se i documenti fisici non sono con voi.",
        "h2_3": "Backup di emergenza: quando si smarrisce il passaporto",
        "p17": "Smarrire il passaporto all'estero è stressante. Una copia digitale non lo sostituirà, ma trasforma uno scenario da incubo in una situazione gestibile.",
        "p18": "Quando vi presentate all'ambasciata o al consolato, hanno bisogno dei dati del passaporto per emettere un documento di viaggio d'emergenza. Con una copia digitale, fornite queste informazioni immediatamente. Senza di essa, l'ambasciata deve contattare l'ufficio passaporti del vostro paese per verificare l'identità e recuperare i dati. Questo processo può richiedere diversi giorni.",
        "p19": "Una copia digitale del passaporto in genere riduce i tempi del processo per il documento d'emergenza da tre-cinque giorni a un servizio in giornata o al giorno successivo. Per i viaggiatori con programmi serrati o situazioni urgenti, questa differenza conta enormemente.",
        "p20": "Oltre alle procedure in ambasciata, vi serviranno i dati del passaporto per denunce alla polizia, richieste di indennizzo assicurativo e per prenotare nuovamente i voli. Avere tutto a portata di mano riduce lo stress quando ne avete più bisogno.",
        "h2_4": "Cosa conservare insieme al passaporto",
        "p21": "Un backup completo dei documenti di viaggio include più del solo passaporto:",
        "p22": "<strong>Informazioni di contatto dell'ambasciata</strong>: Numero di telefono e indirizzo dell'ambasciata o del consolato del vostro paese a destinazione.",
        "p23": "<strong>Dettagli dell'assicurazione di viaggio</strong>: Numero di polizza, numeri di contatto per le emergenze e riepilogo della copertura.",
        "p24": "<strong>Conferme di voli e hotel</strong>: Riferimenti di prenotazione e numeri di conferma.",
        "p25": "<strong>Informazioni sulle carte di credito</strong>: Numeri di carta e recapiti della banca (conservati separatamente dalle carte stesse).",
        "p26": "<strong>Contatti di emergenza</strong>: Familiari o amici che possono fornire assistenza in caso di necessità.",
        "h2_5": "Come conservare le copie del passaporto in sicurezza",
        "p27": "Una copia digitale del passaporto è utile solo se conservata in modo sicuro. Molti metodi di archiviazione comodi comportano gravi rischi per la sicurezza.",
        "p28": "<strong>Evitate questi metodi insicuri</strong>: Gli allegati alle email creano copie sui server di posta che possono essere accessibili da dipendenti o hacker. La galleria fotografica del telefono si sincronizza con i servizi cloud e potrebbe essere visibile a qualsiasi app con accesso alle foto. L'archiviazione cloud non crittografata come Google Drive o Dropbox non è progettata per documenti sensibili. Queste opzioni comode lasciano vulnerabili i dati del passaporto.",
        "p29": "<strong>Utilizzate invece una sicurezza adeguata</strong>: Conservate le copie del passaporto in app o servizi con crittografia end-to-end, dove solo voi possedete le chiavi di cifratura. Abilitate l'autenticazione biometrica (Face ID, impronta digitale) per impedire accessi non autorizzati. Scegliete soluzioni che funzionino offline, in modo da poter accedere al passaporto anche senza connessione internet. Questa combinazione protegge i vostri dati mantenendoli accessibili quando necessario.",
        "h2_6": "Memorizzare i dati del passaporto in Folio",
        "p30": "Folio Wallet affronta ogni sfida legata alla conservazione delle copie del passaporto. Quando aggiungete il vostro passaporto, Folio estrae automaticamente le informazioni chiave e le memorizza con crittografia end-to-end. I vostri dati si sincronizzano su tutti i vostri dispositivi rimanendo criptati, in modo che solo voi possiate accedervi.",
        "p31": "Il vostro passaporto risiede insieme agli altri documenti di viaggio: carte d'imbarco, prenotazioni alberghiere, tessere assicurative, tutto in un unico posto. L'autenticazione biometrica protegge l'accesso. La modalità offline garantisce la disponibilità anche senza connessione internet. Tutto è progettato specificamente per i viaggiatori che necessitano di un accesso sicuro e istantaneo ai propri documenti.",
        "p32": "Conservare una copia digitale del passaporto dovrebbe essere una pratica standard per ogni viaggiatore. Fa risparmiez tempo in ogni viaggio, mantiene il passaporto fisico più sicuro e fornisce un backup fondamentale in caso di emergenza. La chiave è scegliere un'archiviazione sicura che protegga le vostre informazioni sensibili mantenendole accessibili ogni volta che ne avete bisogno."
    },
    "digital-wallet-apps-for-every-need": {
        "title": "Portafogli digitali per ogni esigenza",
        "description": "Scoprite le migliori app di portafoglio digitale per pagamenti, archiviazione di documenti e viaggi. Trovate l'app perfetta per le vostre esigenze specifiche.",
        "p1": "Il vostro portafoglio fisico contiene carte di credito, patente, forse dei contanti. Il vostro telefono contiene... tutto il resto, sparso in una dozzina di app. Carte d'imbarco nelle email. Tessere assicurative come screenshot. Carte fedeltà di cui avevate dimenticato l'esistenza. Biglietti per eventi sepolti nei messaggi di conferma. La promessa dei portafogli digitali era di risolvere questo caos. La realtà è che nessuna singola app fa tutto bene.",
        "p2": "La soluzione non è trovare il portafoglio perfetto. È capire cosa ogni tipo fa meglio e scegliere la combinazione giusta per il vostro stile di vita. Ecco come si suddividono le principali categorie di portafogli digitali.",
        "h2_1": "Per il tap-to-pay e le tessere base",
        "p3": "<strong>Apple Wallet</strong> e <strong>Google Wallet</strong> sono le scelte predefinite, e per una buona ragione. Gestiscono i pagamenti contactless meglio di qualsiasi app di terze parti perché sono integrati nel sistema operativo. Aggiungete una carta di credito, avvicinate il telefono alla cassa, fatto. Entrambi memorizzano anche carte d'imbarco, tessere per i trasporti e biglietti per eventi dei fornitori partecipanti.",
        "p4": "I limiti appaiono quando cercate di memorizzare qualsiasi cosa che non sia una carta di pagamento o un file .pkpass ufficiale. La vostra tessera sanitaria? Probabilmente non supportata. Il passaporto per viaggi internazionali? No. Quel biglietto del concerto arrivato come PDF? Dovrete farne uno screenshot. Questi portafogli eccellono in ciò per cui sono progettati: pagamenti e pass di grandi fornitori. Tutto il resto cade nel dimenticatoio.",
        "h2_2": "Per i documenti e l'archiviazione sicura",
        "p5": "<strong>Folio</strong> colma il vuoto lasciato da Apple e Google. Memorizza i documenti che il portafoglio predefinito del vostro telefono non accetta: passaporti, patenti di guida, tessere sanitarie, certificati vaccinali, PDF di visti, permessi di soggiorno. Fotografate un documento e Folio ne estrae automaticamente i dati chiave. Impostate le date di scadenza e ricevete promemoria prima che i documenti debbano essere rinnovati.",
        "img_alt1": "L'app Folio mostra documenti organizzati tra cui carte di pagamento, documenti d'identità, documenti di viaggio e biglietti con organizzazione in cartelle",
        "p6": "La sicurezza è ciò in cui Folio si differenzia maggiormente dai portafogli di base. Tutto è criptato end-to-end e protetto da passkey e autenticazione biometrica. Nemmeno i server di Folio possono leggere i vostri documenti. Per i viaggiatori, la funzione cronologia viaggi organizza voli, hotel e attività cronologicamente, così non dovrete cercare in un elenco di pass in aeroporto. Le cartelle condivise permettono ai membri della famiglia di accedere agli stessi documenti senza scambiarsi foto via messaggio. ",
        "h2_3": "Per inviare denaro agli amici",
        "p7": "<strong>Venmo</strong> domina i pagamenti peer-to-peer negli Stati Uniti. Dividere il conto della cena, pagare l'affitto al coinquilino, saldare dopo un viaggio di gruppo: Venmo lo gestisce istantaneamente. Il feed social che mostra chi ha pagato chi è una funzione o un problema di privacy a seconda della prospettiva, ma è possibile rendere le transazioni private. La carta di debito Venmo permette di spendere il proprio saldo nei negozi fisici.",
        "p8": "<strong>PayPal</strong> funziona in modo simile ma con una copertura internazionale più ampia. Se inviate denaro fuori dagli Stati Uniti o pagate commercianti internazionali, PayPal raggiunge più luoghi. Il compromesso è un'interfaccia meno informale e strutture di commissioni talvolta confuse per la conversione di valuta.",
        "h2_4": "Per gestire più carte",
        "p9": "<strong>Curve</strong> risolve l'ingombro delle carte in modo diverso. Collegate tutti i vostri account Visa e Mastercard a Curve, quindi aggiungete solo Curve ad Apple Wallet o Google Wallet. Al momento del pagamento, un'unica carta gestisce tutto. Deciderete in seguito quale conto sottostante paga effettivamente. La funzione \"Go Back in Time\" vi permette di spostare un addebito su una carta diversa fino a 30 giorni dopo l'acquisto. Per chi ottimizza i premi delle carte di credito per categoria di spesa, Curve elimina la fatica di trovare la carta giusta.",
        "h2_5": "Per i programmi fedeltà",
        "p10": "<strong>Stocard</strong> digitalizza la pila di carte fedeltà che ingombrano il vostro portafoglio fisico. Scansionate il codice a barre e la carta risiede nell'app. Al momento del pagamento, mostrate il codice a barre sullo schermo invece di portare la plastica. Stocard evidenzia anche affari e offerte dei rivenditori che avete aggiunto. Il limite: serve solo per le carte fedeltà. Niente pagamenti, niente documenti, niente biglietti. Ma per consolidare i programmi a premi, funziona bene.",
        "h2_6": "Costruire il vostro mix di portafogli",
        "p11": "La maggior parte delle persone ha bisogno di due o tre app, non di una sola. Apple Wallet o Google Wallet gestiscono i pagamenti e i pass compatibili. Folio memorizza i documenti, organizza i viaggi e mette al sicuro tutto ciò che il portafoglio predefinito rifiuta. Venmo o PayPal coprono i trasferimenti di denaro. Curve è opzionale ma utile se gestite più carte di credito.",
        "p12": "L'obiettivo non è ridurre al minimo le app. È sapere esattamente dove risiede tutto. Quando vi serve la carta d'imbarco, è in Apple Wallet. Quando il controllo di frontiera chiede il passaporto, è in Folio. Quando un amico chiede la sua parte per la cena di ieri sera, è su Venmo. Niente più ricerche tra screenshot, email e PDF casuali sperando di trovare il documento giusto prima che il gate chiuda."
    },
    "10-travel-hacks-that-actually-work": {
        "title": "10 trucchi di viaggio che funzionano davvero (e 3 che no)",
        "description": "La maggior parte dei consigli di viaggio è inutile. Questi dieci fanno davvero risparmiare tempo e denaro. In più, tre trucchi popolari che suonano bene ma raramente funzionano in pratica.",
        "intro": "Cercate \"trucchi di viaggio\" e troverete elenchi di consigli che suonano intelligenti ma crollano all'atto pratico. Modalità in incognito per voli più economici? Smentito. VPN per prenotare da paesi più economici? Di solito si ritorce contro. La maggior parte dei \"trucchi\" di viaggio è superata, illegale o semplice speranza.",
        "p1": "Ecco dieci trucchi che funzionano davvero, con esempi specifici. In più, tre molto popolari che non funzionano, così non sprecherete tempo.",
        "h2_1": "I trucchi che funzionano davvero",
        "p2": "<strong>1. Usate i programmi di stopover delle compagnie aeree per destinazioni extra gratuite.</strong> TAP Air Portugal, Icelandair, Turkish Airlines e molte altre vi permettono di estendere gli scali in stopover di più giorni senza costi aggiuntivi per il volo. Volate da Londra a New York via Lisbona? Aggiungete tre notti in Portogallo pagando solo l'hotel. Il programma di Icelandair vi permette di trascorrere fino a sette notti a Reykjavik sui voli transatlantici. Non state ingannando il sistema; sono le compagnie stesse a promuoverlo per incrementare il turismo.",
        "p3": "<strong>2. Prenotate tariffe rimborsabili in anticipo, poi prenotate di nuovo se i prezzi scendono.</strong> I prezzi degli hotel oscillano costantemente. Prenotate presto con cancellazione gratuita, poi impostate un avviso su Google Flights o controllate periodicamente Hopper. Se la tariffa scende, prenotate nuovamente al prezzo più basso e cancellate l'originale. Funziona particolarmente bene 2-4 settimane prima della partenza, quando i prezzi spesso calano. Un viaggiatore ha risparmiato 400 € su un hotel a Barcellona prenotando di nuovo tre volte in due mesi.",
        "p4": "<strong>3. Viaggiate in bassa stagione (shoulder season) per risparmi del 30-50%.</strong> Barcellona in agosto: hotel a 250 € a notte, due ore di coda alla Sagrada Familia, 35 °C di calore. Barcellona in maggio: 120 € a notte per gli stessi hotel, 20 minuti di attesa, clima perfetto a 22 °C. Viaggiare nei mesi immediatamente precedenti o successivi al picco vi regala la stessa destinazione con meno folla, prezzi più bassi e spesso un tempo migliore. I periodi d'oro: l'Europa a maggio o settembre, il sud-est asiatico a novembre, il Giappone a novembre o aprile.",
        "p5": "<strong>4. Viaggiate solo con bagaglio a mano e risparmiate oltre 45 minuti a volo.</strong> Il calcolo è semplice: saltate la coda al check-in (10 min risparmiati), saltate la consegna bagagli (10 min), saltate il ritiro bagagli (oltre 25 min), eliminate del tutto il rischio di bagaglio smarrito. Aggiungete i 25-60 € che la maggior parte delle compagnie chiede per il bagaglio da stiva e viaggiare solo con il bagaglio a mano farà risparmiare tempo e denaro. La chiave è un guardaroba capsula: colori neutri facili da abbinare, lana merino che resiste agli odori e fare il bucato una volta durante i viaggi più lunghi.",
        "p6": "<strong>5. Fate un backup digitale dei documenti prima di partire.</strong> Smarrire il passaporto all'estero significa visite alle ambasciate, documenti d'emergenza e potenziali voli persi. Un amico ha passato due giorni a Madrid per risolvere il furto del passaporto perché non aveva copie. La soluzione: memorizzate scansioni del passaporto, copie dei visti, conferme degli hotel e documenti assicurativi in Folio prima di partire. Tutto è criptato, funziona offline ed è accessibile anche se il telefono si rompe (sincronizzate su un nuovo dispositivo con il codice di recupero).",
        "img_alt": "Folio app screens: Timeline with travel bookings, hotel confirmation details, and passport document storage",
        "p7": "<strong>6. Acquistate una eSIM prima di atterrare.</strong> I costi di roaming sono brutali. Un solo giorno di roaming dati da un operatore americano in Europa può costare 10-15 $. Una eSIM da Airalo, Holafly o Nomad costa 5-15 $ per un'intera settimana di dati. Installatela prima di atterrare e avrete connettività nel momento in cui scendete dall'aereo. Niente ricerche di negozi di SIM, nessun problema linguistico, nessuno scambio di carte fisiche.",
        "p8": "<strong>7. Scaricate mappe offline di tutta la destinazione.</strong> Google Maps vi permette di scaricare intere regioni per l'uso offline. Fatelo con il WiFi dell'hotel la sera prima di esplorare. Avrete navigazione passo-passo, info sui trasporti pubblici e dettagli sui ristoranti anche in modalità aereo. Fondamentale per le metropolitane (nessun segnale sottoterra), aree remote ed evitare costi dati. Scaricate un'area più grande di quanto pensiate vi serva.",
        "p9": "<strong>8. Portate articoli multiuso.</strong> Esempi specifici che funzionano davvero: una grande sciarpa (coperta in aereo, copricostume, cuscino, borsa d'emergenza), una borsa impermeabile (biancheria sporca, impermeabilizzazione in spiaggia, protezione dalla pioggia per l'elettronica), cubi da imballaggio a compressione (organizzano i vestiti, ci si siede sopra per far uscire l'aria, tengono separati gli indumenti bagnati). Lasciate perdere le assurdità tipo \"50 usi per una graffetta\". Concentratevi su ciò che userete davvero due volte.",
        "p10": "<strong>9. Siate sinceramente gentili ai banchi del check-in.</strong> Siamo onesti: essere gentili raramente regala upgrade gratuiti. Le compagnie hanno regole rigide su chi viene spostato in business class. Ma la gentilezza rende l'intera esperienza migliore. Il personale che ha a che fare tutto il giorno con passeggeri arrabbiati farà di più per qualcuno di piacevole: posti migliori, flessibilità sui bagagli, assistenza utile quando le cose vanno male. Non è un trucco per avere omaggi. È un trucco per un'esperienza di viaggio migliore.",
        "p11": "<strong>10. Usate i punti quando i prezzi in contanti sono alti, e i contanti quando sono bassi.</strong> I prezzi dei premi e quelli in contanti non si muovono insieme. Un volo che costa 50.000 punti o 400 € a giugno potrebbe costare 50.000 punti o 180 € a ottobre. Controllate entrambi prima di prenotare. Usate i punti quando i prezzi salgono (vacanze, eventi, alta stagione) e pagate in contanti quando i prezzi scendono. Questa semplice flessibilità può raddoppiare il valore ottenuto dai programmi fedeltà.",
        "h2_2": "I trucchi che non funzionano",
        "p12": "<strong>Biglietti \"hidden city\".</strong> L'idea: prenotare un volo più economico con scalo nella vostra vera destinazione e poi saltare l'ultima tratta. La realtà: le compagnie aeree monitorano attivamente questa pratica. Cancelleranno il vostro volo di ritorno, revocheranno le miglia fedeltà e potenzialmente vi bandiranno. Lufthansa ha persino fatto causa a un passeggero per questo. Non vale il rischio.",
        "p13": "<strong>Modalità in incognito per voli più economici.</strong> La teoria: le compagnie tracciano le vostre ricerche e alzano i prezzi quando mostrate interesse. La realtà: diversi studi hanno testato questa teoria e i prezzi rimangono gli stessi in incognito. Le compagnie usano prezzi dinamici basati sulla domanda globale, non sulla vostra singola cronologia di navigazione. Questo trucco vi fa solo perdere tempo.",
        "p14": "<strong>VPN per prenotare da paesi \"più economici\".</strong> L'idea: i prezzi variano in base al paese, quindi usate una VPN per apparire in un mercato più economico. La realtà: la vostra carta di pagamento rivela la vostra posizione reale. Le compagnie rifiutano spesso posizioni non corrispondenti. Quando funziona, il risparmio è minimo e non vale il rischio di problemi di prenotazione o segnalazioni di frode sulla carta.",
        "p15": "I migliori trucchi di viaggio non sono stratagemmi intelligenti. Sono fondamentali noiosi: prenotare in anticipo, rimanere flessibili, fare il backup dei documenti, viaggiare in bassa stagione. I trucchi appariscenti che promettono upgrade gratuiti e sconti segreti di solito non funzionano. Quelli semplici che fanno risparmiare 30 minuti in aeroporto e 100 € sugli hotel? Quelli sì."
    },
    "document-intelligence": {
        "title": "Document Intelligence: l'elaborazione dei documenti basata sull'IA",
        "description": "La Document Intelligence utilizza l'IA per classificare, estrarre e verificare automaticamente le informazioni dai documenti. Scoprite come questa tecnologia semplifica i processi aziendali e migliora la conformità.",
        "p1": "Ogni giorno, le aziende elaborano migliaia di documenti: estratti conto bancari, bollette, moduli fiscali, certificati di registrazione, prove di residenza e innumerevoli altre scartoffie. La revisione manuale di questi documenti è lenta, costosa e soggetta a errori. La <strong>Document Intelligence</strong> applica l'intelligenza artificiale per automatizzare questo lavoro, estraendo informazioni in modo accurato e su larga scala.",
        "p2": "A differenza del tradizionale OCR (Optical Character Recognition) che si limita a convertire le immagini in testo, la Document Intelligence \"comprende\" i documenti. Identifica i tipi di documento, individua i campi rilevanti, estrae dati strutturati e convalida tali informazioni confrontandole con modelli attesi e fonti esterne.",
        "h2_1": "Oltre l'OCR: cosa fa la Document Intelligence",
        "p3": "La tecnologia OCR tradizionale è emersa decenni fa per digitalizzare il testo stampato. Sebbene utile, presenta limitazioni significative: estrae testo grezzo senza comprenderne il contesto, fatica con immagini di scarsa qualità e richiede un'ampia configurazione manuale per ogni tipo di documento.",
        "p4": "La Document Intelligence si evolve dall'OCR con funzionalità aggiuntive:",
        "p5": "<strong>Classificazione automatica</strong>: Il sistema identifica il tipo di documento che sta analizzando, che si tratti di un estratto conto, una bolletta, una dichiarazione dei redditi o una registrazione societaria. Ciò avviene automaticamente, senza richiedere agli utenti di specificare i tipi di documento in anticipo.",
        "p6": "<strong>Estrazione intelligente</strong>: Piuttosto che restituire un blocco di testo, il sistema estrae campi specifici: nomi, indirizzi, numeri di conto, date, importi. Comprende il layout dei documenti e sa dove trovare le informazioni rilevanti.",
        "p7": "<strong>Validazione dei dati</strong>: I dati estratti vengono controllati per coerenza e plausibilità. Il formato della data ha senso? L'indirizzo è strutturato correttamente? I valori numerici rientrano negli intervalli previsti?",
        "p8": "<strong>Rilevamento delle frodi</strong>: I modelli di IA possono identificare segni di manipolazione dei documenti: font incoerenti, spaziatura irregolare, prove di editing digitale o anomalie nei metadati che suggeriscono manomissioni.",
        "h2_2": "Tipi di documenti e casi d'uso",
        "p9": "La Document Intelligence gestisce un'ampia gamma di categorie di documenti:",
        "li1": "<strong>Documenti d'identità</strong>: Passaporti, carte d'identità nazionali, patenti di guida. Estrazione dei dati personali e verifica dell'autenticità del documento.",
        "li2": "<strong>Prove di residenza</strong>: Bollette, estratti conto, corrispondenza governativa. Verifica dell'indirizzo attuale e conferma della residenza.",
        "li3": "<strong>Documenti finanziari</strong>: Dichiarazioni dei redditi, buste paga, estratti conto bancari. Valutazione del reddito e della posizione finanziaria.",
        "li4": "<strong>Documenti aziendali</strong>: Registrazioni d'impresa, atti costitutivi, registri dei soci. Verifica delle informazioni e della proprietà aziendale.",
        "li5": "<strong>Documenti del veicolo</strong>: Certificati di registrazione, tessere assicurative. Conferma della proprietà del veicolo e della copertura.",
        "li6": "<strong>Documenti sanitari</strong>: Tessere assicurative, cartelle cliniche. Verifica della copertura e gestione dei rimborsi.",
        "h2_3": "Il valore aziendale dell'automazione",
        "p10": "La revisione manuale dei documenti crea costi significativi e colli di bottiglia. Considerate un processo di richiesta di prestito in cui il personale deve esaminare estratti conto, verificare il reddito e confermare l'indirizzo. Ogni richiesta potrebbe richiedere 30 minuti o più di revisione umana.",
        "p11": "La Document Intelligence trasforma questo processo:",
        "p12": "<strong>Velocità</strong>: I documenti vengono elaborati in pochi secondi anziché in minuti. Le richieste che richiedevano giorni possono essere completate in ore.",
        "p13": "<strong>Accuratezza</strong>: L'estrazione tramite IA riduce gli errori umani derivanti dalla lettura errata o dalla digitazione sbagliata delle informazioni. La validazione intercetta incongruenze che revisori stanchi potrebbero trascurare.",
        "p14": "<strong>Scalabilità</strong>: La capacità di elaborazione aumenta senza incrementi proporzionali del personale. Gestite i picchi stagionali senza necessità di personale temporaneo.",
        "p15": "<strong>Coerenza</strong>: Ogni documento viene valutato in base agli stessi criteri. Nessuna variazione tra revisori o durante le diverse ore del giorno.",
        "p16": "<strong>Audit trail</strong>: I sistemi automatizzati creano registri completi di ciò che è stato controllato e di quanto è stato trovato, semplificando la rendicontazione per la conformità.",
        "h2_4": "Gestire le sfide della qualità dei documenti",
        "p17": "I documenti reali raramente arrivano in condizioni perfette. Gli utenti fotografano i documenti con i loro telefoni, ottenendo illuminazione, angolazioni e qualità dell'immagine variabili. La Document Intelligence deve gestire queste sfide in modo fluido.",
        "p18": "<strong>Guida per l'utente</strong>: I sistemi validi aiutano gli utenti a scattare immagini migliori. Le guide sullo schermo mostrano il posizionamento ottimale, gli avvisi sull'illuminazione segnalano quando le condizioni sono scarse e l'acquisizione automatica si attiva quando la qualità dell'immagine soddisfa le soglie previste.",
        "p19": "<strong>Pre-elaborazione dell'immagine</strong>: I modelli di IA possono correggere la rotazione, la distorsione prospettica e l'illuminazione non uniforme prima dell'estrazione. Ciò migliora l'accuratezza anche quando le immagini sorgente sono imperfette.",
        "p20": "<strong>Punteggio di affidabilità</strong>: Piuttosto che restituire semplicemente i valori estratti, la Document Intelligence fornisce punteggi di affidabilità (confidence score) che indicano quanto il sistema sia sicuro di ogni estrazione. Le estrazioni a bassa affidabilità possono essere segnalate per la revisione umana.",
        "p21": "<strong>Tentativi multipli</strong>: I sistemi possono consentire agli utenti di riprovare l'acquisizione del documento se la qualità iniziale è insufficiente, con feedback specifici su cosa deve essere migliorato.",
        "h2_5": "Funzionalità di rilevamento frodi",
        "p22": "La frode documentale assume molte forme e la Document Intelligence aiuta a rilevarle:",
        "p23": "<strong>Manipolazione digitale</strong>: Segni che un PDF o un'immagine sono stati modificati tramite software. Ciò include incongruenze nei metadati, artefatti di compressione e anomalie a livello di pixel.",
        "p24": "<strong>Manomissione fisica</strong>: Prove che un documento stampato è stato alterato, come segni di nastro adesivo, bordi tagliati o elementi sostituiti.",
        "p25": "<strong>Mancata corrispondenza dei modelli</strong>: Documenti che non corrispondono ai modelli noti dell'organizzazione emittente. Un falso estratto conto potrebbe avere loghi errati, font sbagliati o layout insoliti.",
        "p26": "<strong>Incongruenze nei dati</strong>: Informazioni che non hanno senso nel contesto. Un indirizzo che non esiste, date in formati errati per la regione o importi che non tornano correttamente.",
        "h2_6": "Document Intelligence con Folio",
        "p27": "La piattaforma di Document Intelligence di Folio combina la classificazione automatica con l'estrazione e la validazione intelligenti. Il sistema accetta documenti attraverso interfacce di caricamento sicuro con una guida integrata per aiutare gli utenti a scattare immagini di qualità.",
        "p28": "I modelli di IA classificano automaticamente i documenti in entrata ed estraggono i campi rilevanti in base al tipo di documento. Il rilevamento delle manomissioni configurabile identifica i segni di manipolazione, mentre i punteggi di affidabilità evidenziano le estrazioni che potrebbero necessitare di una revisione umana.",
        "p29": "Per le aziende, la Document Intelligence si integra in flussi di lavoro di verifica dell'identità più ampi. Le prove di residenza possono verificare il domicilio del cliente, i documenti finanziari possono supportare le valutazioni del rischio e i documenti aziendali possono confermare i rapporti d'affari. Il risultato è un'elaborazione più rapida, costi inferiori e una conformità più solida.",
        "p30": "Poiché le aziende gestiscono volumi di documenti crescenti con requisiti normativi sempre più stringenti, la Document Intelligence fornisce l'automazione necessaria per scalare le operazioni senza sacrificare l'accuratezza o la conformità. La tecnologia continua ad avanzare, con nuovi modelli che migliorano la precisione e supportano ulteriori tipi di documenti in più paesi e lingue."
    },
    "end-to-end-encryption": {
        "title": "Perché nemmeno Folio può vedere i vostri documenti",
        "description": "I vostri documenti in Folio sono protetti da un segreto che solo voi conoscete. Senza la vostra Passkey o il vostro Codice di Recupero, nessuno può accedere ai vostri dati, nemmeno noi. Ecco come funziona.",
        "p1": "Ecco una domanda che vale la pena porsi per qualsiasi app che memorizza i vostri documenti: l'azienda che la gestisce può vedere i vostri file? Per la maggior parte dei servizi cloud, la risposta onesta è sì. Cifrano i vostri dati sui loro server, ma detengono le chiavi. Se volessero guardare i vostri file, potrebbero farlo.",
        "p2": "Folio funziona in modo diverso. Utilizziamo la crittografia end-to-end, il che significa che i vostri documenti vengono cifrati sul vostro telefono prima ancora di raggiungere i nostri server. La chiave che li sblocca esiste solo sui vostri dispositivi ed è protetta da un segreto che solo voi conoscete: una <strong>Passkey</strong> memorizzata in modo sicuro sul vostro dispositivo, o un <strong>Codice di Recupero</strong> che salvate durante la configurazione dell'app.",
        "img_alt": "Schermata Salva il tuo Codice di Recupero nell'app Folio che mostra l'importanza di conservare il codice di recupero in modo sicuro per l'accesso all'account",
        "h2_1": "Il vostro segreto è la chiave di tutto",
        "p3": "Quando configurate Folio, l'app genera chiavi di cifratura sul vostro dispositivo. Queste chiavi sono ciò che effettivamente cifra e decifra i vostri documenti. Ma ecco la parte importante: queste chiavi sono esse stesse protette da un segreto che solo voi controllate.",
        "p4": "La <strong>Passkey</strong> è l'opzione moderna e fluida. Si tratta di una credenziale crittografica memorizzata nell'enclave sicura del vostro dispositivo e protetta da Face ID, Touch ID o dal codice del dispositivo. Quando vi autenticate con il volto o l'impronta digitale, il dispositivo sblocca la Passkey, che a sua volta sblocca le chiavi di cifratura. La Passkey non lascia mai il dispositivo e può sincronizzarsi tra i vostri dispositivi Apple o Google attraverso i loro portachiavi cloud sicuri.",
        "p5": "Il <strong>Codice di Recupero</strong> è una frase di 24 parole generata alla creazione dell'account. Pensatelo come una chiave universale scritta su carta. Se perdete l'accesso a tutti i vostri dispositivi, questo codice è l'unico modo per recuperare i documenti. Senza di esso, i vostri dati sono matematicamente irrecuperabili.",
        "p6": "In entrambi i casi, il segreto resta a voi. Folio non lo vede mai, non lo memorizza mai e non ha modo di recuperarlo se lo perdete.",
        "h2_2": "Cosa significa in pratica",
        "p7": "Poiché solo il vostro segreto può sbloccare le vostre chiavi di cifratura, ne conseguono diverse verità:",
        "p8": "<strong>Non possiamo leggere i vostri documenti.</strong> I nostri server memorizzano file cifrati che per noi appaiono come dati casuali. Senza la vostra Passkey o il vostro Codice di Recupero, non abbiamo modo di decifrarli. Un dipendente di Folio con pieno accesso al database vedrebbe solo blob cifrati privi di significato.",
        "p9": "<strong>Gli hacker non possono leggere i vostri documenti.</strong> Se qualcuno facesse irruzione nei nostri server, otterrebbe dati cifrati. Senza il vostro segreto, quei dati sono inutili. Dovrebbero violare la crittografia moderna, il che richiederebbe più tempo dell'età dell'universo con la tecnologia attuale.",
        "p10": "<strong>Non possiamo consegnare i vostri documenti.</strong> Se le autorità richiedessero i vostri dati, potremmo fornire solo file cifrati. Non possiamo effettivamente decifrarli perché non possediamo il vostro segreto.",
        "p11": "<strong>Non possiamo reimpostare il vostro accesso.</strong> La maggior parte dei servizi vi permette di reimpostare una password dimenticata perché controlla la crittografia. Noi non possiamo farlo. Se perdete la Passkey e il Codice di Recupero, i vostri documenti sono persi per sempre. Questa non è una limitazione; è una funzione che dimostra che la crittografia è reale.",
        "h2_3": "Perché questo è fondamentale per i vostri documenti",
        "p12": "Il vostro portafoglio digitale contiene alcune delle vostre informazioni più sensibili: scansioni del passaporto, carte d'identità, cartelle cliniche, documenti finanziari. Questi dati potrebbero consentire il furto d'identità se esposti. Potrebbero essere usati contro di voi. È esattamente il tipo di informazioni che non volete risiedano sul server di qualche azienda dove dipendenti o hacker potrebbero accedervi.",
        "p13": "La crittografia end-to-end cambia il modello di fiducia. Invece di fidarvi delle pratiche di sicurezza di Folio e sperare che non subiamo mai una violazione, dovete solo fidarvi della matematica della crittografia e custodire il vostro segreto. Anche se commettessimo un errore o se i nostri server fossero compromessi, i vostri documenti rimarrebbero protetti.",
        "h2_4": "Come riconoscere la vera crittografia end-to-end",
        "p14": "Molte app vantano la crittografia ma non offrono una vera protezione end-to-end. Ecco come capire la differenza:",
        "p15": "<strong>Possono reimpostare la vostra password?</strong> Se un servizio può ripristinare l'accesso ai vostri dati dopo che avete dimenticato la password, significa che detiene le vostre chiavi di cifratura. Ciò significa che può leggere i vostri dati. La vera crittografia end-to-end implica che perdere il segreto significhi perdere i dati.",
        "p16": "<strong>Menzionano una chiave o frase di recupero?</strong> I servizi che utilizzano una reale E2EE di solito richiedono il salvataggio di una chiave di recupero perché non possono recuperare i dati senza di essa. Se non esiste un meccanismo di recupero da voi controllato, siate scettici.",
        "p17": "<strong>Possono mostrarvi anteprime?</strong> Se una versione web del servizio mostra miniature o anteprime dei documenti senza che voi inseriate un segreto, i dati non sono veramente cifrati end-to-end. Il server deve decifrare i file per generare le anteprime.",
        "p18": "I vostri documenti meritano qualcosa di meglio delle semplici promesse di sicurezza. Meritano garanzie matematiche. Con la crittografia end-to-end, il vostro segreto è l'unica chiave che conta. Custoditelo con cura e i vostri documenti rimarranno privati, anche per noi."
    },
    "eudi-wallet": {
        "title": "L'UE sta per lanciare un portafoglio d'identità digitale per tutti. Ecco cosa significa.",
        "description": "Entro il 2026, ogni paese dell'UE dovrà offrire ai cittadini un portafoglio di identità digitale gratuito. Potrete dimostrare la vostra età senza mostrare la data di nascita, aprire conti bancari senza fotocopiare il passaporto e portare con voi credenziali valide in tutti i 27 paesi.",
        "p1": "Immaginate di dimostrare di avere più di 18 anni senza rivelare il vostro compleanno. Aprire un conto bancario senza fotocopiare il passaporto. Mostrare il documento a un hotel senza consegnare un documento che potrebbero perdere o usare impropriamente. Entro il 2026, questa sarà la realtà per tutti nell'Unione Europea.",
        "p2": "L'UE richiede a ogni stato membro di offrire ai cittadini un portafoglio di identità digitale gratuito. Si chiama <strong>EUDI Wallet</strong> e non è solo un'altra app governativa. È un ripensamento completo di come funziona l'identità nell'era digitale: voi controllate i vostri dati, condividete solo ciò che è necessario e le vostre credenziali funzionano in tutti i 27 paesi dell'UE.",
        "h2_1": "Quale problema risolve",
        "p3": "Al momento, dimostrare la propria identità online è un caos. Ogni servizio chiede il passaporto completo o la carta d'identità. Caricate gli stessi documenti più e più volte. Ogni azienda memorizza copie delle vostre informazioni personali sui propri server, dove potrebbero essere violate o usate impropriamente. E se vi spostate tra i paesi dell'UE, spesso dovete ricominciare da capo perché i sistemi non comunicano tra loro.",
        "p4": "I documenti fisici non sono molto meglio. Consegnate il passaporto a un impiegato d'albergo che potrebbe fotocopiarlo e archiviarlo chissà dove. Mostrate la patente per noleggiare un'auto, ma l'agenzia di noleggio vede anche il vostro indirizzo di casa. Ogni controllo d'identità rivela più del necessario.",
        "p5": "L'EUDI Wallet ribalta la situazione. Invece di cedere copie di documenti, conservate credenziali verificate sul telefono e condividete fatti specifici quando necessario. Il bar vuole sapere se siete maggiorenni? Il vostro portafoglio conferma \"sì\" senza rivelare l'età esatta. Una banca deve verificare la vostra identità? Il vostro portafoglio fornisce dati affidabili verificati dal governo senza che dobbiate caricare foto del passaporto su un altro server.",
        "h2_2": "Come funziona in pratica",
        "img_alt": "Come funziona l'EUDI Wallet: Credenziale d'Identità Digitale, università che richiede informazioni per il rilascio del tesserino universitario e tesserino universitario rilasciato",
        "p6": "L'EUDI Wallet è un'app sul vostro telefono che contiene credenziali digitali rilasciate da fonti attendibili. Il vostro governo rilascia la vostra credenziale d'identità principale. La vostra università rilascia la laurea. Il vostro datore di lavoro rilascia la certificazione professionale. Ogni credenziale è firmata crittograficamente, il che significa che chiunque può verificarne l'autenticità senza dover chiamare l'ente emittente.",
        "p7": "Quando un servizio deve verificare qualcosa su di voi, invia una richiesta al vostro portafoglio. Vedrete esattamente cosa stanno chiedendo e deciderete se condividerlo. Se acconsentite, il portafoglio invia solo le informazioni richieste, niente di più. Il bar non riceve l'indirizzo di casa quando controlla l'età. L'autonoleggio non riceve la vostra storia clinica quando verifica la patente.",
        "p8": "Ecco il punto sulla privacy: il governo che ha rilasciato la credenziale non viene a sapere dove la usate. Il bar che controlla l'età non riceve dati che non ha chiesto. Nessun database centrale traccia tutti i vostri controlli d'identità. Il sistema è progettato in modo che nessuna singola entità, governi inclusi, possa sorvegliare l'uso delle vostre credenziali.",
        "h2_3": "Cosa potrete fare",
        "p9": "<strong>Viaggiare in tutta l'UE</strong> con credenziali digitali accettate da ogni paese. Fare il check-in in un hotel in Portogallo usando credenziali rilasciate in Germania. Noleggiare un'auto in Italia senza dover spiegare perché la vostra carta d'identità svedese sembra diversa da quella a cui sono abituati.",
        "p10": "<strong>Aprire conti bancari</strong> senza le solite complicazioni per la verifica dell'identità. Invece di caricare foto del passaporto e attendere la revisione manuale, il vostro portafoglio fornisce dati d'identità verificati di cui le banche possono fidarsi immediatamente.",
        "p11": "<strong>Accedere ai servizi governativi</strong> oltre confine. Dichiarare le tasse, richiedere permessi o accedere all'assistenza sanitaria in qualsiasi paese dell'UE utilizzando la stessa identità digitale.",
        "p12": "<strong>Dimostrare le qualifiche istantaneamente.</strong> Le candidature di lavoro potrebbero includere credenziali verificate per i vostri titoli di studio e certificazioni che i datori di lavoro possono controllare in pochi secondi, eliminando il problema dei falsi diplomi.",
        "p13": "<strong>Verificare l'età</strong> per servizi con restrizioni senza rivelare informazioni non necessarie. Acquistate alcolici online? Il negozio conferma che siete maggiorenni senza venire a conoscenza del vostro compleanno esatto o dell'indirizzo di casa.",
        "h2_4": "Quando accadrà",
        "p14": "Il regolamento è già in vigore. In vari paesi dell'UE sono in corso progetti pilota su larga scala per testare implementazioni reali con utenti e servizi effettivi. Entro il 2026, ogni stato membro dovrà offrire gratuitamente ai cittadini un portafoglio conforme.",
        "p15": "A partire dal 2026, le grandi piattaforme online e alcuni settori industriali saranno tenuti ad accettare le credenziali dell'EUDI Wallet. Questo creerà un effetto rete: una volta che i principali servizi accetteranno il portafoglio, quelli più piccoli seguiranno l'esempio perché gli utenti se lo aspetteranno.",
        "p16": "Ogni paese svilupperà la propria app portafoglio, ma tutte dovranno soddisfare gli stessi standard tecnici e accettare credenziali provenienti da altri paesi. Pensatela come ai passaporti: ogni paese emette il proprio, ma tutti i paesi dell'UE si accettano a vicenda per viaggiare.",
        "h2_5": "Perché questo è importante oltre l'Europa",
        "p17": "L'EUDI Wallet è costruito su standard internazionali che funzionano a livello globale. Sebbene l'obbligo legale si applichi solo ai paesi dell'UE, la tecnologia può interoperare con sistemi simili altrove. Man mano che altri paesi svilupperanno sistemi di identità digitale, le credenziali potrebbero col tempo funzionare tra i vari continenti.",
        "p18": "Questo definisce anche delle aspettative. Una volta che 450 milioni di residenti nell'UE avranno portafogli digitali che condividono solo le informazioni necessarie, si aspetteranno la stessa esperienza ovunque. Le aziende al di fuori dell'UE subiranno pressioni per adottare verifiche simili che rispettino la privacy.",
        "p19": "Folio sta progettando per questo futuro. La nostra piattaforma supporta i formati di credenziali e i protocolli di verifica utilizzati dall'EUDI Wallet, così le aziende possono accettare queste credenziali insieme ai metodi di verifica tradizionali. Potete vedere come funzionano le credenziali verificabili nel nostro playground interattivo, che vi permette di emettere e verificare le credenziali voi stessi.",
        "p20": "Il passaggio all'identità digitale controllata dall'utente è in arrivo. L'EUDI Wallet pone l'Europa all'avanguardia, ma le implicazioni vanno ben oltre. Il modo in cui dimostriamo chi siamo online sta per cambiare radicalmente e, per una volta, il cambiamento mette gli utenti al comando."
    },
    "face-matching-technology": {
        "title": "Tecnologia di face matching: come le aziende verificano l'identità online",
        "description": "Il face matching confronta un selfie scattato dal vivo con la foto di un documento d'identità per confermare l'identità. Scoprite come funziona questa tecnologia, dove viene utilizzata e cosa la differenzia dal riconoscimento facciale.",
        "p1": "State aprendo un conto bancario comodamente dal vostro divano. Avete caricato le foto della patente, inserito i dati personali e ora arriva il passaggio finale: l'app vi chiede di scattare un selfie. Perché? Perché avere il vostro documento non basta. La banca deve sapere che la persona che lo detiene è la stessa ritratta nella foto.",
        "p2": "Questo è il <strong>face matching</strong>: il confronto tra il vostro selfie e la foto sul documento per verificare che siate chi dichiarate di essere. È la tecnologia che rende possibile la verifica dell'identità a distanza, sia che stiate aprendo un conto bancario, iscrivendovi a un exchange di criptovalute o affittando un appartamento.",
        "img_alt": "Verifica tramite face matching che mostra una schermata di acquisizione selfie con il volto di una persona e la sua carta d'identità portoghese per il confronto",
        "h2_1": "Face matching vs riconoscimento facciale",
        "p3": "Questi termini sembrano simili ma funzionano in modo molto diverso, e la distinzione è importante per la privacy.",
        "p4": "Il <strong>riconoscimento facciale (face recognition)</strong> effettua una ricerca in un database per identificare una persona ignota. Le telecamere di sicurezza in uno stadio potrebbero scansionare migliaia di volti cercandone uno corrispondente in una lista di sorvegliati. Questa tecnologia può identificare le persone a loro insaputa o senza consenso, motivo per cui è soggetta a rigide regolamentazioni o divieti in molti luoghi.",
        "p5": "Il <strong>face matching</strong> è più semplice e rispetta maggiormente la privacy. Confronta solo due immagini specifiche: il selfie appena scattato e la foto sul documento. Non c'è ricerca nel database, né sorveglianza. Il sistema risponde solo a una domanda: queste foto ritraggono la stessa persona? Siete voi ad avviare il controllo e ad acconsentire al confronto.",
        "h2_2": "Come funziona",
        "p6": "Il concetto è semplice. Scattate un selfie e il sistema estrae la foto dal vostro documento. Analizza quindi entrambi i volti per creare una \"impronta\" dei tratti somatici: la distanza tra gli occhi, la forma della mascella, le proporzioni del viso. Infine, confronta queste impronte e calcola un punteggio di somiglianza.",
        "p7": "Se il punteggio è sufficientemente alto, la verifica è completata. In caso contrario, potrebbe esservi chiesto di riprovare con un'illuminazione migliore, oppure un revisore umano potrebbe effettuare un controllo manuale. Le aziende possono regolare il rigore del confronto in base alle loro esigenze: una sicurezza maggiore significa meno falsi accoppiamenti, ma potenzialmente più utenti legittimi respinti.",
        "h2_3": "Perché il rilevamento della vitalità (liveness detection) è importante",
        "p8": "Il solo face matching ha un punto debole: e se qualcuno mostrasse una foto del proprietario del documento invece del proprio volto? O riproducesse un video? È qui che entra in gioco la liveness detection.",
        "p9": "La liveness detection conferma che siete una persona reale, fisicamente presente, e non una foto stampata o uno schermo che riproduce un video. I sistemi moderni analizzano segnali sottili come la texture della pelle, i micromovimenti e la profondità 3D per distinguere i volti reali dai falsi. Alcuni chiedono di girare la testa o sbattere le palpebre; altri lavorano passivamente senza richiedere azioni specifiche.",
        "p10": "Un truffatore potrebbe entrare in possesso di un documento rubato e di una foto del proprietario, ma difficilmente supererà la liveness detection. Questa combinazione di face matching e liveness crea una verifica molto più solida di quanto ciascuna tecnologia potrebbe fornire da sola.",
        "h2_4": "Le sfide che la tecnologia gestisce",
        "p11": "La vostra foto sul documento potrebbe avere cinque anni. Potreste esservi fatti crescere la barba, aver cambiato taglio di capelli o semplicemente essere invecchiati. Inoltre, la foto del documento è stata probabilmente scattata in un ufficio governativo con una forte luce fluorescente, mentre il selfie viene scattato dal salotto con la fotocamera frontale del telefono. Queste differenze rendono il confronto più difficile, ma i buoni sistemi di face matching ne tengono conto.",
        "p12": "L'equità è un'altra considerazione importante. Inizialmente, i sistemi di face matching offrivano prestazioni inferiori per le persone con tonalità di pelle più scure. I sistemi moderni, addestrati su dataset diversificati, hanno ampiamente risolto il problema, ma le aziende dovrebbero comunque testare l'accuratezza su diversi gruppi demografici.",
        "h2_5": "Dove lo incontrerete",
        "p13": "Il face matching è diventato lo standard ovunque le aziende debbano verificare l'identità a distanza. Le banche e le app fintech lo usano per l'apertura di conti o richieste di prestito. Gli exchange di criptovalute lo richiedono prima di operare o prelevare fondi. Le piattaforme di telemedicina verificano i pazienti prima delle prescrizioni. I servizi governativi, dalla registrazione degli elettori alle domande di sussidio, vi fanno affidamento per prevenire le frodi. Persino le piattaforme di gig economy lo usano per verificare conducenti e affittuari, costruendo fiducia tra sconosciuti.",
        "p14": "Il filo conduttore: qualsiasi situazione in cui qualcuno debba dimostrare di essere la persona ritratta su un documento d'identità, senza essere fisicamente presente per mostrarlo a un operatore umano.",
        "h2_6": "Il quadro completo della verifica",
        "p15": "Il face matching funziona al meglio come parte di un flusso di lavoro completo. Innanzitutto, si verifica l'autenticità del documento controllando le caratteristiche di sicurezza e rilevando manomissioni. Quindi si conferma la presenza fisica con la liveness detection. Infine, si confronta il volto con la foto sul documento. Ogni livello intercetta diversi tipi di frode e insieme creano una protezione solida contro il furto d'identità."
    },
    "flight-tickets-on-iphone": {
        "title": "Avete 30 secondi per trovare la vostra carta d'imbarco. Dov'è?",
        "description": "Il gate sta chiudendo, il vostro telefono ha 47 PDF e il codice a barre è da qualche parte. Ecco come non smarrire mai più una carta d'imbarco.",
        "p1": "L'addetto al gate sta aspettando. Scorrete freneticamente le email, cercate \"carta d'imbarco\", trovate sei risultati di viaggi diversi. Aprite l'app File. Ci sono 47 PDF. Provate l'app della compagnia aerea, ma vi ha disconnessi. Vi serve la password. La fila dietro di voi inizia a spazientirsi. L'imbarco è iniziato.",
        "p2": "Questo succede perché le carte d'imbarco finiscono per essere sparse sul vostro iPhone senza un modo affidabile per trovarle nel momento del bisogno.",
        "h2_1": "Perché succede continuamente",
        "p3": "La carta d'imbarco arriva come allegato email. Scaricate il PDF per guardarlo, poi dimenticate dove sia finito. L'app File lo seppellisce tra decine di altri download. Tre settimane dopo, è introvabile.",
        "p4": "L'app della compagnia aerea funziona, ma solo per quella specifica compagnia. Se volate con Ryanair per Barcellona e poi con Vueling per Parigi, vi servono due app diverse. Ognuna richiede il login. Ognuna va in timeout. Ognuna archivia i biglietti in modo diverso.",
        "p5": "L'Apple Wallet è ottimo quando funziona. Con un doppio tocco accedete istantaneamente al pass, anche dalla schermata di blocco. Tuttavia, molte compagnie aeree non lo supportano, specialmente quelle low-cost. E se la compagnia non aggiunge i pass automaticamente, dovrete tornare a cercarli nelle email.",
        "p6": "Gli screenshot sembrano la soluzione ideale, finché non vi ritrovate con 2.000 foto e non riuscite a trovare nulla. Cercare \"da qualche parte a ottobre\" non aiuta quando siete davanti al gate.",
        "h2_2": "Cosa funziona davvero",
        "p7": "Folio acquisisce carte d'imbarco da qualsiasi fonte. Inoltrate l'email di conferma. Caricate il PDF. Fotografate una stampa cartacea. L'app estrae i dettagli del volo, il codice a barre, il posto, il gate, la franchigia bagaglio. Tutto appare in una timeline ordinata per data.",
        "img_alt": "App Folio che mostra i biglietti aerei: Ryanair da Londra a Barcellona e Vueling da Valencia a Parigi con codici a barre, assegnazione posti e informazioni sul gate",
        "p8": "Al gate, aprite un'unica app. I vostri voli sono ordinati per data. Il volo di oggi è in cima. Il codice a barre è visualizzato in primo piano, pronto per la scansione. Nessuna ricerca. Nessun login. Nessuno scrolling tra le email. Funziona anche offline, così non dipendete dal Wi-Fi dell'aeroporto.",
        "p9": "I dettagli che vi servono davvero sono visibili a colpo d'occhio: posto 12F, gate A36, orario d'imbarco 07:55, bagaglio a mano da 10 kg. Il PDF originale rimane allegato nel caso l'addetto al gate lo richieda, ma ciò che conta è il codice a barre, ed è proprio lì davanti a voi.",
        "h2_3": "La differenza pratica",
        "p10": "Con diverse app ed email, potreste passare 30 secondi (o più) a cercare la carta d'imbarco mentre l'addetto attende. Con tutto in un unico posto, bastano due secondi: aprite l'app, toccate il volo, mostrate il codice a barre.",
        "p11": "Questo conta di più quando le cose vanno storte. Volo cancellato, riprotezione su un'altra compagnia, nuova carta d'imbarco che arriva mentre correte per il terminal. Con Folio, inoltrate l'email e il nuovo pass appare immediatamente nella vostra timeline. Niente ricerche in posta. Niente problemi a ricordare quale app scaricare.",
        "p12": "Se volate una volta l'anno con una sola compagnia, la loro app va probabilmente bene. Se usate diverse compagnie, prenotate tramite vari siti o semplicemente volete smettere di perdere le carte d'imbarco, avere tutto in un'unica timeline consultabile risolve il problema in modo definitivo."
    },
    "kyc-aml-compliance": {
        "title": "Conformità KYC e AML: una guida completa per le aziende",
        "description": "I requisiti KYC (Know Your Customer) e AML (Anti-Money Laundering) interessano aziende di vari settori. Scoprite cosa prevedono queste normative e come creare processi di verifica conformi.",
        "p1": "Se la vostra azienda gestisce fondi dei clienti, fornisce servizi finanziari o opera in settori regolamentati, è probabile che sia soggetta ai requisiti <strong>KYC (Know Your Customer)</strong> e <strong>AML (Anti-Money Laundering)</strong>. Queste normative impongono alle aziende di verificare l'identità dei propri clienti e di monitorare le attività sospette che potrebbero indicare reati finanziari.",
        "p2": "La mancata conformità comporta conseguenze gravi: sanzioni ingenti, revoca delle licenze operative, danni alla reputazione e responsabilità personale per i dirigenti. Tuttavia, la conformità non serve solo a evitare sanzioni. Programmi KYC e AML efficaci proteggono le aziende dalle frodi, riducono l'esposizione a imprese criminali e rafforzano la fiducia dei clienti.",
        "h2_1": "Comprendere i requisiti KYC",
        "p3": "Il KYC si riferisce al processo di verifica dell'identità del cliente e di valutazione dei rischi potenziali. Fondamentalmente, il KYC risponde a tre domande: Chi è questa persona? È chi dichiara di essere? E quale rischio rappresenta?",
        "p4": "<strong>Customer Identification Program (CIP)</strong>: La base del KYC. Le aziende devono raccogliere informazioni identificative (nome, data di nascita, indirizzo, numero identificativo) e verificarle tramite documenti o fonti di dati attendibili.",
        "p5": "<strong>Customer Due Diligence (CDD)</strong>: Oltre all'identificazione di base, la CDD richiede di comprendere la natura dei rapporti con i clienti. Quali servizi utilizzeranno? Quali schemi di transazione sono previsti? Queste informazioni aiutano a rilevare attività insolite in seguito.",
        "p6": "<strong>Enhanced Due Diligence (EDD)</strong>: I clienti a più alto rischio richiedono un controllo supplementare. Potrebbe trattarsi di persone politicamente esposte (PEP), clienti provenienti da giurisdizioni ad alto rischio o con strutture proprietarie complesse. L'EDD comporta indagini più approfondite e un monitoraggio continuo.",
        "h2_2": "Elementi essenziali del framework AML",
        "p7": "Le normative AML si concentrano sull'individuazione e la prevenzione del riciclaggio di denaro: il processo per far apparire lecito il denaro ottenuto illegalmente. Un programma AML efficace include diversi componenti:",
        "p8": "<strong>Monitoraggio delle transazioni</strong>: Sistemi che segnalano schemi di transazione insoliti, come grandi depositi in contanti, rapidi movimenti di fondi o transazioni con giurisdizioni ad alto rischio.",
        "p9": "<strong>Segnalazioni di attività sospette (SAR)</strong>: Quando viene rilevata un'attività sospetta, le aziende devono presentare segnalazioni alle autorità competenti. Negli Stati Uniti, si tratta del Financial Crimes Enforcement Network (FinCEN). Altre giurisdizioni hanno requisiti di segnalazione equivalenti.",
        "p10": "<strong>Screening delle sanzioni</strong>: Verifica dei clienti e delle transazioni rispetto alle liste di sanzioni gestite da organismi come l'OFAC (USA), l'UE e l'ONU. Fare affari con entità sanzionate comporta sanzioni severe.",
        "p11": "<strong>Conservazione dei dati</strong>: Mantenimento dei registri dell'identificazione dei clienti, delle transazioni e delle attività di conformità. I requisiti variano in base alla giurisdizione, ma in genere vanno da cinque a sette anni.",
        "h2_3": "Panorama normativo per regione",
        "p12": "I requisiti KYC e AML variano significativamente a seconda delle giurisdizioni. Ecco una panoramica dei principali framework:",
        "p13": "<strong>Unione Europea</strong>: Le Direttive Antiriciclaggio (AMLD) stabiliscono i requisiti in tutti gli stati membri. La sesta AMLD ha ampliato la definizione dei reati di riciclaggio e inasprito le sanzioni. L'UE si sta inoltre muovendo verso un regolamento unico con una nuova Autorità per l'Antiriciclaggio (AMLA).",
        "p14": "<strong>Regno Unito</strong>: I Money Laundering Regulations (MLR) attuano le direttive UE aggiungendo requisiti specifici per il Regno Unito. Dopo la Brexit, il Regno Unito mantiene standard equivalenti sviluppando al contempo approcci normativi indipendenti.",
        "p15": "<strong>Stati Uniti</strong>: Il Bank Secrecy Act (BSA) e lo USA PATRIOT Act stabiliscono i requisiti AML. Il FinCEN fornisce linee guida e riceve le segnalazioni di attività sospette. Aggiornamenti recenti hanno esteso i requisiti includendo la segnalazione della titolarità effettiva.",
        "p16": "<strong>Canada</strong>: Il FINTRAC (Financial Transactions and Reports Analysis Centre) amministra i requisiti AML ai sensi del Proceeds of Crime (Money Laundering) and Terrorist Financing Act.",
        "p17": "<strong>Asia-Pacifico</strong>: I requisiti variano molto. Singapore e Hong Kong mantengono regimi solidi. In Australia, l'AUSTRAC supervisiona la conformità AML. Molte giurisdizioni stanno rafforzando i requisiti per soddisfare gli standard del GAFI (FATF).",
        "h2_4": "Creare un processo di verifica conforme",
        "p18": "Un KYC efficace combina diversi metodi di verifica:",
        "p19": "<strong>Verifica dei documenti d'identità</strong>: Acquisizione e autenticazione di documenti d'identità rilasciati dal governo. I sistemi moderni estraggono i dati automaticamente e controllano segni di manomissione o falsificazione.",
        "p20": "<strong>Verifica biometrica</strong>: Il face matching conferma che la persona che invia i documenti corrisponda alla foto sul documento. La liveness detection impedisce tentativi di spoofing tramite foto o video.",
        "p21": "<strong>Verifica dell'indirizzo</strong>: Documenti di prova dell'indirizzo (bollette, estratti conto bancari) o verifiche in database confermano la residenza del cliente.",
        "p22": "<strong>Screening nei database</strong>: Riferimento incrociato delle informazioni del cliente con le liste di sanzioni, i database PEP e fonti mediatiche avverse.",
        "p23": "<strong>Valutazione del rischio</strong>: Punteggio dei clienti basato su vari fattori di rischio per applicare i livelli appropriati di adeguata verifica.",
        "h2_5": "Sfide comuni per la conformità",
        "p24": "Le organizzazioni affrontano diverse sfide ricorrenti nella conformità KYC e AML:",
        "p25": "<strong>Attrito con il cliente</strong>: Requisiti di verifica estesi possono frustrare i clienti e aumentare i tassi di abbandono. Bilanciare una verifica approfondita con un'esperienza utente fluida richiede una progettazione attenta.",
        "p26": "<strong>Falsi positivi</strong>: Sistemi di monitoraggio eccessivamente sensibili segnalano troppe transazioni legittime, creando ritardi nelle revisioni e reclami da parte dei clienti. La taratura delle soglie di rilevamento richiede un'attenzione costante.",
        "p27": "<strong>Complessità internazionale</strong>: Le aziende che operano a livello transfrontaliero devono districarsi tra diversi requisiti normativi mantenendo al contempo processi coerenti.",
        "p28": "<strong>Evoluzione dei requisiti</strong>: Le normative cambiano frequentemente. Restare aggiornati richiede risorse dedicate alla conformità e piattaforme tecnologiche flessibili.",
        "p29": "<strong>Onere della documentazione</strong>: Dimostrare la conformità alle autorità richiede una documentazione completa di policy, procedure, formazione e singole decisioni di verifica.",
        "h2_6": "Soluzioni tecnologiche per la conformità",
        "p30": "Le moderne piattaforme di conformità affrontano molte di queste sfide attraverso l'automazione e l'integrazione:",
        "p31": "<strong>Elaborazione automatizzata dei documenti</strong>: Sistemi basati sull'IA acquisiscono, classificano ed estraggono dati dai documenti d'identità, riducendo i tempi di revisione manuale.",
        "p32": "<strong>Verifica in tempo reale</strong>: Controlli istantanei su database e liste di controllo consentono decisioni di onboarding più rapide.",
        "p33": "<strong>Flussi di lavoro basati sul rischio</strong>: Processi adattivi applicano livelli di verifica appropriati in base alla valutazione del rischio, snellendo i casi a basso rischio e garantendo al contempo controlli adeguati per i clienti ad alto rischio.",
        "p34": "<strong>Audit trail</strong>: Una registrazione completa di tutti i passaggi e delle decisioni di verifica supporta le ispezioni delle autorità.",
        "p35": "La piattaforma di verifica dell'identità di Folio supporta la conformità KYC e AML con flussi di lavoro configurabili, copertura globale dei documenti, verifica biometrica e integrazione con servizi di screening. La piattaforma genera report pronti per l'audit che documentano i risultati della verifica e le motivazioni delle decisioni.",
        "p36": "Una conformità KYC e AML efficace protegge sia le aziende che il sistema finanziario globale da abusi. Anche se i requisiti continuano a evolversi, l'obiettivo fondamentale rimane costante: conoscere i propri clienti, comprendere i rischi che rappresentano e monitorare le attività sospette. La tecnologia moderna rende il raggiungimento di questi obiettivi più efficiente che mai, permettendo alle aziende di soddisfare i requisiti normativi offrendo al contempo le esperienze fluide che guidano la crescita."
    },
    "managing-family-travel-documents": {
        "title": "L'incubo in aeroporto che ogni genitore conosce (e come evitarlo)",
        "description": "Siete ai controlli di sicurezza con due bambini, un passeggino e quattro passaporti dispersi nella borsa. Esiste un modo migliore di viaggiare in famiglia.",
        "p1": "Siete al bancone della compagnia aerea. Il vostro bambino piccolo sta cercando di scappare dal passeggino. Il più grande deve andare in bagno. L’addetto chiede i passaporti. Sapete che sono nella borsa, ma quale? Quella a mano? Lo zaino del partner? Quella tasca dove eravate sicuri di averli messi ma che ora non trovate? La fila dietro di voi si allunga. Il vostro partner si occupa del carrello dei bagagli. Il piccolo inizia a piangere.",
        "p2": "Ogni genitore che ha viaggiato con i figli conosce questo momento. Il rovistare frenetico nelle borse. L’immancabile \"pensavo li avessi tu\". Lo stress che sale quando non si trova ciò che serve proprio nel momento critico.",
        "h2_1": "Il vero problema non è l'organizzazione",
        "p3": "A casa siete organizzati. Avete una cartellina con tutti i passaporti. Avete stampato le conferme. Vi siete inoltrati le email di prenotazione. Il problema non è la preparazione, ma l'accessibilità sotto pressione.",
        "p4": "Quando dovete gestire contemporaneamente bambini, bagagli e il caos dell'aeroporto, dovete trovare il documento giusto per la persona giusta in pochi secondi. Non dopo aver cercato nelle email o aver scoperto che il documento è nella valigia appena imbarcata. Vi serve subito, sul telefono, a portata di tre tocchi.",
        "h2_2": "Cosa aiuta davvero",
        "p5": "Dopo aver visto molte famiglie in difficoltà (ed esserci passati noi stessi), ecco cosa fa la differenza:",
        "p6": "<strong>Tutto deve essere sul telefono.</strong> Non nelle borse che vengono imbarcate o sepolte sotto gli snack dei bambini. Il telefono è sempre accessibile. Ogni passaporto, ogni biglietto, ogni conferma dovrebbe essere lì.",
        "p7": "<strong>Organizzate per viaggio, non per persona.</strong> Non dovete chiedervi \"chi ha ricevuto l'email della prenotazione dell'hotel?\". Dovete avere tutti i documenti del viaggio a Barcellona in un unico posto, a prescindere da chi li abbia ricevuti originariamente.",
        "p8": "<strong>Entrambi i genitori devono avere accesso.</strong> Se un genitore è bloccato in coda per i passaporti con i bambini mentre l'altro si occupa di un cambio di gate, entrambi hanno bisogno delle carte d'imbarco. Una sola persona con tutti i documenti è un punto debole.",
        "p9": "<strong>Deve funzionare senza Wi-Fi.</strong> Il Wi-Fi dell'aeroporto è inaffidabile. I dati internazionali sono costosi. Non dovreste aver bisogno di connessione per accedere ai vostri documenti.",
        "img_alt": "Schermate dell'app Folio che mostrano dettagli del passaporto, biglietto del treno con codice QR e informazioni sulla prenotazione dell'hotel",
        "h2_3": "Le cartelle condivise cambiano tutto",
        "p10": "La funzione fondamentale per le famiglie: le cartelle di documenti condivise. Entrambi i genitori vedono gli stessi documenti. Aggiungete una conferma d'hotel su un telefono e apparirà sull'altro. Niente email inoltrate, niente \"mi mandi quella prenotazione?\".",
        "p11": "Questo risolve il classico scenario dei viaggi in famiglia: un genitore viene trattenuto ai controlli con i bambini, l'altro è già al gate. L'imbarco è iniziato. Nessun problema: entrambi hanno le carte d'imbarco e i passaporti salvati, entrambi possono gestire qualsiasi imprevisto in autonomia.",
        "h2_4": "I momenti in cui conta davvero",
        "p12": "<strong>Check-in in hotel dopo un lungo volo.</strong> I bambini sono esausti. La reception chiede i passaporti e la conferma. Invece di rovistare nelle borse, aprite i quattro passaporti e la prenotazione sul telefono. Fatto in 30 secondi.",
        "p13": "<strong>In stazione con una coincidenza stretta.</strong> Avete 8 minuti tra un treno e l'altro. Tutta la famiglia ha bisogno dei biglietti con i codici QR. Sono già sul telefono, precaricati, funzionanti offline. Niente ricerche frenetiche nelle email con il pessimo Wi-Fi della stazione.",
        "p14": "<strong>L'emergenza che sperate non accada mai.</strong> Un bambino si ammala all'estero. Vi servono i dettagli dell'assicurazione di viaggio, il contatto dell'ambasciata, le informazioni sui farmaci. In un momento di stress, è tutto accessibile senza doverci pensare. Lo avete salvato una volta, ora è sempre lì.",
        "p15": "Folio è progettato esattamente per questo. Conservate passaporti, biglietti, prenotazioni alberghiere, tessere assicurative. Create cartelle condivise per i viaggi di famiglia. Tutto si sincronizza, funziona offline e rimane crittografato. La prossima volta che sarete al bancone con i bambini, i passaporti saranno a soli tre tocchi di distanza. Il tentativo di fuga dal passeggino rimarrà l'unico problema da risolvere."
    },
    "mobile-drivers-license": {
        "title": "La patente di guida diventa digitale. Ecco cosa significa realmente.",
        "description": "Le patenti di guida mobili si stanno diffondendo negli Stati Uniti e in tutto il mondo. Ma non si tratta solo di una foto della patente sul telefono: è un sistema più privato e sicuro della tessera di plastica nel portafoglio.",
        "p1": "Consegnate la patente a un barista. Lui guarda la foto, controlla la data di nascita, forse nota il vostro indirizzo. Gli avete appena comunicato nome completo, compleanno esatto, indirizzo di casa, numero della patente, altezza, peso e se siete donatori di organi. Tutto questo solo per dimostrare che siete maggiorenni.",
        "p2": "Ora immaginate uno scenario diverso. Avvicinate il telefono a un lettore. Questo conferma solo \"maggiorenne: sì\" e nient'altro. Il barista non vede il vostro indirizzo. Non conosce la vostra età esatta. Non sa il numero della vostra patente. Riceve solo l'unica informazione di cui ha effettivamente bisogno.",
        "p3": "Questo è ciò che le <strong>patenti di guida mobili (mDL)</strong> rendono possibile. E non è un concetto futuristico. Diversi stati negli USA le stanno già emettendo. La TSA le accetta negli aeroporti. Apple e Google hanno integrato il supporto nelle loro app portafoglio. Il cambiamento è in atto.",
        "h2_1": "Non una foto, ma una credenziale",
        "p4": "Scattare una foto alla patente e salvarla sul telefono non significa avere una patente di guida mobile. Chiunque potrebbe fotografare la patente di qualcun altro: una foto non prova nulla.",
        "p5": "Una vera mDL è una credenziale firmata crittograficamente, rilasciata dalla motorizzazione del vostro stato. Pensatela così: l'ente crea un documento digitale con le vostre informazioni, poi lo firma con una chiave segreta che solo loro possiedono. Chiunque può verificare che la firma provenga dall'ente, ma nessuno può falsificarla. Se qualcuno alterasse anche solo un carattere, la firma diventerebbe non valida.",
        "p6": "Inoltre, la credenziale è vincolata al vostro specifico telefono. Non può essere copiata su un altro dispositivo. Per presentarla è necessario il Face ID o l'impronta digitale. Se qualcuno vi ruba il telefono, non può usare la vostra patente perché non può sbloccare la credenziale.",
        "img_alt": "Patente di guida mobile nell'app Folio che mostra una tessera credenziale verde con il pulsante Mostra codice QR per la verifica",
        "h2_2": "La sorpresa della privacy",
        "p7": "Ecco cosa la maggior parte delle persone non si aspetta: una patente digitale può essere più riservata di una fisica. La chiave è la condivisione selettiva dei dati.",
        "p8": "Quando consegnate una tessera di plastica, consegnate tutto ciò che c'è scritto sopra. Non c'è modo di mostrare solo foto ed età nascondendo l'indirizzo. La tessera fisica è tutto o niente.",
        "p9": "Le patenti mobili funzionano diversamente. La credenziale contiene le informazioni in campi separati. Quando qualcuno richiede una verifica, vedete esattamente cosa sta chiedendo. Un bar chiede: \"questa persona è maggiorenne?\". Voi approvate la condivisione solo di quella risposta. Grazie alla crittografia, il vostro telefono prova che siete maggiorenni senza rivelare la data di nascita esatta. Il verificatore riceve una risposta sì-o-no firmata dall'ente emittente. Niente di più.",
        "p10": "Questo conta più di quanto si pensi. Ogni volta che mostrate la patente fisica, date il vostro indirizzo a degli estranei. Autonoleggi, check-in in hotel, negozi di alcolici, addetti alla sicurezza dei locali: tutti vedono dove vivete. Con l’mDL, tutto questo finisce. Condividete ciò che serve, nient'altro.",
        "h2_3": "Dove potete usarla oggi",
        "p11": "Le patenti mobili sono attive in Arizona, Colorado, Georgia, Maryland e in diversi altri stati. Molti altri stanno lanciando programmi regolarmente. Se il vostro stato offre l’mDL, di solito potete aggiungerla tramite l'app della motorizzazione statale o via Apple Wallet o Google Wallet.",
        "p12": "La TSA ora accetta le patenti mobili negli aeroporti aderenti. È un passo significativo: potete superare i controlli di sicurezza solo con il telefono, senza bisogno del documento fisico. L'esperienza è più veloce: avvicinate il telefono, autenticate con Face ID e il gioco è fatto.",
        "p13": "L'accettazione altrove varia. Alcuni bar e locali hanno lettori per i documenti digitali, molti altri no. Per ora, tenere la patente fisica come riserva è opportuno. Ma l'infrastruttura si sta espandendo. Ogni mese, sempre più luoghi aggiungono la possibilità di verificare le credenziali mobili.",
        "h2_4": "Perché i governi ci stanno investendo",
        "p14": "Dal punto di vista governativo, l’mDL risolve problemi reali. I documenti fisici falsi sono un problema persistente: la tecnologia di stampa migliora e individuare i falsi diventa più difficile. Una credenziale digitale firmata crittograficamente è fondamentalmente infalsificabile: la matematica non lo permette.",
        "p15": "Le credenziali digitali possono anche mostrare lo stato in tempo reale. Una patente fisica non sa se i vostri permessi di guida sono stati sospesi ieri. Un verificatore di mDL può controllare lo stato attuale. Questo è fondamentale per l'autonoleggio, la verifica dell'impiego e le forze dell'ordine.",
        "p16": "C'è anche una prospettiva internazionale. Le patenti mobili seguono uno standard internazionale chiamato ISO 18013-5. Un’mDL di un paese può essere verificata dai sistemi di un altro. Per i viaggiatori che noleggiano auto all'estero, questo significa che col tempo non ci sarà più confusione sulla validità delle patenti straniere.",
        "h2_5": "La realtà pratica",
        "p17": "Le patenti mobili non sono ancora perfette. Il telefono deve essere carico per presentare le credenziali. Non tutti i luoghi le accettano. Le leggi sull'equivalenza legale variano a seconda dello stato. Potreste imbattervi in situazioni in cui l'identità digitale non viene riconosciuta.",
        "p18": "Ma la direzione è chiara. L'UE impone a tutti gli stati membri di offrire portafogli di identità digitale entro il 2026, incluse le patenti mobili. L'Australia emette patenti digitali da anni. Negli Stati Uniti l'adozione sta accelerando stato dopo stato.",
        "p19": "Questa tecnologia rappresenta qualcosa di più della semplice digitalizzazione delle patenti. Lo stesso approccio funziona per qualsiasi credenziale: carte d'identità nazionali, certificazioni professionali, tessere studentesche, assicurazioni sanitarie. Un mondo in cui controllate quali informazioni condividere, dove la verifica è istantanea e infalsificabile, e dove il vostro indirizzo di casa rimane privato quando comprate da bere.",
        "p20": "Quel mondo sta arrivando più velocemente di quanto si pensi. Che otteniate la vostra mDL tramite lo stato, l'Apple Wallet o un'altra app, il passaggio all'identità digitale è avviato. Folio supporta le patenti mobili e altre credenziali verificabili. Provate voi stessi a emettere e verificare le credenziali nel nostro playground interattivo."
    },
    "nfc-identity-verification": {
        "title": "Come la scansione del chip NFC verifica il passaporto in pochi secondi",
        "description": "Il vostro passaporto ha un chip che ne prova l'autenticità. Scoprite come funziona la scansione NFC, cosa verifica e perché è il modo più sicuro per confermare l'autenticità di un documento.",
        "p1": "Il vostro passaporto nasconde un superpotere. Guardate la copertina: vedrete un piccolo simbolo che sembra un'onda radio. Quel simbolo indica che il passaporto ha un chip NFC all'interno, un piccolissimo componente elettronico che memorizza i vostri dati e può provare l'autenticità del documento in pochi secondi.",
        "p2": "A differenza delle informazioni stampate sul passaporto, che teoricamente possono essere falsificate, i dati su questo chip sono protetti da firme digitali del vostro governo. Nessuno può falsificare queste firme. Quando scansionate il chip, ottenete la prova definitiva che il passaporto è autentico e non è stato manomesso.",
        "h2_1": "Come funziona la scansione NFC in Folio",
        "p3": "Folio vi guida nel processo di scansione NFC passo dopo passo. Ecco cosa succede:",
        "img_alt": "Processo di scansione dell'identità NFC mostrato su tre schermi mobili: verifica del simbolo del chip NFC, istruzioni per la scansione del documento e avviso pronto per la scansione",
        "p4": "<strong>Passaggio 1: Controllate il simbolo del chip</strong>. Guardate la copertina del passaporto. Se vedete il simbolo NFC (sembra delle onde radio), il documento ha un chip che può essere scansionato.",
        "p5": "<strong>Passaggio 2: Posizionate il documento</strong>. Appoggiate il passaporto sul retro del telefono. L'app vi mostra esattamente dove tenerlo in base al modello del vostro telefono.",
        "p6": "<strong>Passaggio 3: Attendete la scansione</strong>. Tenete fermo il passaporto per qualche secondo. L'app legge il chip, verifica i dati e conferma l'autenticità. Al termine, vedrete un messaggio di conferma.",
        "p7": "L'intero processo richiede circa 10 secondi. Una volta completato, Folio ha verificato che il passaporto è autentico e ha estratto i vostri dati direttamente dal chip.",
        "h2_2": "Cosa viene verificato durante la scansione NFC",
        "p8": "Quando Folio legge il chip del passaporto, dietro le quinte avvengono diverse cose:",
        "p9": "<strong>Controllo della firma governativa</strong>. I dati sul chip sono firmati digitalmente dall'autorità che ha emesso il passaporto. Folio verifica questa firma confrontandola con i certificati governativi ufficiali. Se la firma è valida, i dati sono autentici e non alterati.",
        "p10": "<strong>Estrazione dei dati</strong>. Il chip contiene nome, data di nascita, nazionalità, numero del passaporto e data di scadenza. Questi dati vengono letti direttamente dal chip, non dalla pagina stampata.",
        "p11": "<strong>Foto ad alta qualità</strong>. Il chip memorizza una versione digitale della foto del passaporto, solitamente a una risoluzione più alta rispetto alla versione stampata. Questa foto può essere usata per il face matching con maggiore precisione.",
        "p12": "<strong>Controllo di coerenza</strong>. Se qualcuno alterasse le informazioni stampate su un passaporto ma non riuscisse a modificare il chip, la discrepanza verrebbe rilevata. I dati del chip sono la fonte autorevole.",
        "h2_3": "Perché la scansione del chip è più affidabile delle foto",
        "p13": "Scattare una foto di un passaporto e scansionare il suo chip sono livelli di verifica completamente diversi:",
        "p14": "<strong>Le foto possono essere falsificate</strong>. Un falsario esperto può creare un passaporto dall'aspetto convincente. Possono stampare documenti falsi, alterare quelli veri o creare immagini digitali che sembrano autentiche. La verifica basata su foto si affida al rilevamento di segni visivi di manomissione, il che non è sempre possibile.",
        "p15": "<strong>I chip non possono essere falsificati</strong>. Le firme digitali sui chip dei passaporti sono generate usando chiavi crittografiche che solo i governi possiedono. Creare un chip falso con firme valide richiederebbe di violare una crittografia considerata matematicamente sicura. Non è praticamente possibile.",
        "p16": "<strong>Migliore qualità dell'immagine</strong>. La foto memorizzata sul chip è in genere molto più nitida della foto stampata sulla pagina del passaporto. Le foto stampate sbiadiscono, si graffiano e si degradano nel tempo. La foto sul chip rimane perfetta.",
        "p17": "<strong>Verifica universale</strong>. I chip dei passaporti seguono uno standard internazionale usato da oltre 150 paesi. Un passaporto di uno qualsiasi di questi paesi può essere verificato nello stesso modo, con la stessa certezza.",
        "h2_4": "Quali documenti hanno i chip NFC",
        "p18": "La maggior parte dei passaporti emessi dal 2006 include chip NFC. Cercate il simbolo del chip sulla copertina del passaporto, una piccola icona che ricorda delle onde radio o un chip. Se lo vedete, il vostro passaporto può essere scansionato.",
        "p19": "Anche alcune carte d'identità nazionali hanno i chip, in particolare le nuove carte d'identità europee emesse secondo il regolamento eIDAS. Tuttavia, molte patenti di guida e carte d'identità più vecchie non hanno ancora il chip.",
        "p20": "Se il vostro documento non ha il chip, Folio può comunque verificarlo usando metodi basati su foto. Ma per i documenti con chip, la scansione NFC fornisce il massimo livello di garanzia che il documento sia autentico.",
        "p21": "La combinazione della verifica del chip NFC con il face matching e la liveness detection crea la verifica dell'identità più sicura oggi disponibile. Il chip del passaporto prova che il documento è reale. Il vostro viso prova che siete la persona indicata su quel documento. Scoprite di più sulla scansione dell'identità NFC di Folio."
    },
    "organize-tickets-bookings": {
        "title": "Come tenere tutti i biglietti e le prenotazioni in un'unica app",
        "description": "Voli, treni, hotel, concerti: smettete di cercare nelle email. Tenete tutti i biglietti e le prenotazioni di viaggio organizzati in un'unica app sicura.",
        "p1": "Siete in aeroporto e scorrete le email cercando di trovare la carta d'imbarco. Atterrate, prendete un treno per la città e ora cercate il PDF del biglietto. In hotel, il receptionist vi chiede la conferma della prenotazione, che si trova in un'altra conversazione email. La sera avete i biglietti per un concerto, ma in quale app erano?",
        "p2": "Ogni viaggio comporta decine di biglietti e conferme provenienti da fonti diverse. Voli dalle compagnie aeree, treni dalle società ferroviarie, hotel dalle piattaforme di prenotazione, eventi dai servizi di biglietteria. Ognuno arriva in un formato diverso, vive in un'app o cartella email differente e deve essere trovato esattamente al momento giusto. Questo approccio frammentato rende il viaggio più stressante di quanto dovrebbe essere.",
        "img_alt": "Biglietti digitali in Folio: biglietti del treno, dell'autobus e per eventi con codici QR",
        "h2_1": "Dove si trovano oggi i vostri biglietti e le vostre prenotazioni",
        "p3": "Pensate al vostro ultimo viaggio. I biglietti e le conferme probabilmente provenivano da tutti questi posti diversi:",
        "p4": "<strong>Biglietti aerei</strong>: Le carte d'imbarco arrivano tramite le app delle compagnie, PDF via email o pass nel portafoglio. Ogni compagnia ha la propria app e, se prenotate tramite terzi, c'è un'altra email di conferma da monitorare.",
        "p5": "<strong>Biglietti ferroviari</strong>: Gli operatori ferroviari inviano PDF, offrono le proprie app o forniscono codici QR nelle email. I viaggi internazionali spesso comportano biglietti diversi da diverse società ferroviarie.",
        "p6": "<strong>Biglietti dell'autobus</strong>: FlixBus, BlaBlaCar e operatori regionali hanno ciascuno il proprio sistema di prenotazione. Alcuni inviano PDF, altri richiedono l'uso della loro app.",
        "p7": "<strong>Prenotazioni alberghiere</strong>: Booking.com, Airbnb, Hotels.com, Expedia o prenotazioni dirette. Ogni piattaforma invia email di conferma in formati diversi e al check-in serve il riferimento della prenotazione.",
        "p8": "<strong>Biglietti per eventi</strong>: Concerti via Ticketmaster, partite tramite le app delle squadre, teatro dai siti dei teatri, festival dalle proprie piattaforme. Ogni evento vive in un posto diverso.",
        "p9": "<strong>Tutto il resto</strong>: Noleggio auto, tour, biglietti per i musei, prenotazioni al ristorante. L'elenco delle conferme da gestire continua a crescere.",
        "h2_2": "Il problema del caos delle prenotazioni",
        "p10": "Un semplice weekend fuori può richiedere un’app per il volo, un’app per il treno verso il centro città, un'email di conferma per l'hotel e un'app per il concerto a cui assisterete. Sono quattro posti diversi da controllare ancora prima di iniziare.",
        "p11": "I viaggi più lunghi moltiplicano il problema. Una vacanza di due settimane può includere diversi voli, vari spostamenti in treno, diversi hotel e varie attività. Ogni prenotazione genera un'altra email da salvare, un'altra app da scaricare, un altro numero di conferma da ricordare.",
        "p12": "La ricerca nelle email diventa l'unico assistente di viaggio, ma fallisce quando serve di più. Essere al banco dell'hotel con il Wi-Fi lento, cercando una conferma mentre il receptionist aspetta. Cercare un biglietto del treno mentre l'orario di partenza si avvicina. Cercare i biglietti per un concerto in un luogo senza campo.",
        "p13": "Il problema maggiore è la visibilità. Non c'è un'unica vista dell'intero viaggio. Non potete vedere tutte le prenotazioni in una timeline. Non potete controllare rapidamente cosa succederà domani o confermare gli orari di partenza senza aprire più app.",
        "h2_3": "Perché vi serve tutto in un unico posto",
        "p14": "Avere ogni biglietto e conferma in un'unica app trasforma il modo di viaggiare:",
        "p15": "<strong>Accesso istantaneo ovunque</strong>: Al gate dell'aeroporto, sul binario del treno, alla reception dell'hotel o all'ingresso del concerto, aprite un'app e trovate subito quello che vi serve. Niente ricerche, niente passaggi tra le app.",
        "p16": "<strong>Intero viaggio a colpo d'occhio</strong>: Una timeline unica mostra tutto: voli, trasferimenti, hotel, attività. Sapete esattamente cosa vi aspetta e quando.",
        "p17": "<strong>Accesso offline quando conta</strong>: In aereo, in roaming all'estero, in luoghi affollati con reti sature. I vostri biglietti funzionano senza internet perché sono memorizzati sul dispositivo.",
        "p18": "<strong>Condivisione facile dei piani</strong>: Viaggiate in compagnia? Condividete l'itinerario o prenotazioni specifiche senza inoltrare catene di email o dover spiegare quale app scaricare.",
        "p19": "<strong>Nessuna coincidenza persa</strong>: Quando tutte le prenotazioni sono visibili insieme, individuate eventuali conflitti o coincidenze strette prima che diventino un problema.",
        "h2_4": "Tenere tutto in Folio",
        "p20": "Folio è la casa universale per tutti i vostri biglietti e prenotazioni, a prescindere dalla loro provenienza. Ecco come riunire tutto in un unico posto:",
        "p21": "<strong>Importazione da PDF</strong>: La maggior parte dei biglietti e delle conferme arriva come allegato PDF. Apriteli in Folio e l'app estrarrà le informazioni chiave: date, orari, numeri di conferma e codici a barre. Il PDF originale rimane allegato.",
        "p22": "<strong>Acquisizione da immagini</strong>: Avete fatto uno screenshot di un codice QR o di una conferma? Importatelo dalla libreria foto. Folio estrarrà i dettagli rilevanti, così non dovrete cercarli tra migliaia di scatti.",
        "p23": "<strong>Inoltro delle email di conferma</strong>: Alcune prenotazioni sono semplici email con codici di conferma. Inoltratele a Folio e l'app estrarrà automaticamente le informazioni.",
        "p24": "<strong>Emissione diretta</strong>: Compagnie aeree, ferrovie, hotel e organizzatori di eventi possono emettere biglietti direttamente in Folio. La prenotazione appare nel portafoglio istantaneamente dopo l'acquisto.",
        "p25": "Una volta che tutto è in Folio, le vostre prenotazioni sono organizzate per data. Vedrete il volo, poi il treno, poi l’hotel e infine i programmi per la serata, tutto in ordine cronologico. Toccate qualsiasi prenotazione per vedere i dettagli completi, scansionare i codici o accedere alla conferma originale.",
        "p26": "Tutto si sincronizza tra i vostri dispositivi. Controllate l'itinerario sul telefono, rivedete i dettagli sul tablet, accedete alle conferme ovunque. E tutto funziona offline: carte d'imbarco, biglietti del treno, conferme d'hotel e biglietti per eventi vengono visualizzati all'istante anche senza internet.",
        "p27": "Voli, treni, autobus, hotel, concerti, conferenze: tutto finisce nello stesso posto. Un'unica app per ogni biglietto e prenotazione, accessibile quando serve, funzionante anche offline.",
        "p28": "Smettete di cercare nelle email al gate dell'aeroporto o alla reception dell'hotel. Tenete tutto organizzato in un'unica app sicura e concentratevi sul godervi il viaggio invece di gestire le scartoffie."
    },
    "how-to-add-and-store-your-medical-card": {
        "title": "Come conservare la tessera sanitaria in un portafoglio digitale",
        "description": "Scoprite come conservare la vostra tessera sanitaria e l'assicurazione medica in un portafoglio digitale. Scoprite i vantaggi, le funzioni di sicurezza e come gestire i documenti sanitari dei membri della famiglia.",
        "p1": "Siete dal medico e vi chiedono la tessera sanitaria. Cercate nel portafoglio, rovistate tra scontrini e vecchie tessere fedeltà e vi rendete conto di averla lasciata a casa. Ora immaginate lo stesso scenario, ma questa volta tirate fuori il telefono, toccate due volte e mostrate i dati dell'assicurazione sullo schermo. Questa è la differenza che fa un portafoglio digitale per i documenti sanitari.",
        "img_alt": "App di portafoglio digitale che mostra la tessera sanitaria e l'assicurazione medica memorizzate",
        "p2": "Conservare digitalmente la tessera sanitaria non è solo una questione di comodità. Si tratta di avere informazioni critiche disponibili esattamente quando servono, che si tratti di un controllo di routine, di una visita al pronto soccorso o della compilazione di moduli da un nuovo specialista. La maggior parte delle persone porta il telefono ovunque: lo stesso non si può dire per le tessere assicurative fisiche.",
        "h2_1": "Come conservare la tessera sanitaria",
        "p3": "L'approccio più semplice è scattare una foto alla tessera e salvarla nella galleria. Funziona, ma le foto finiscono sepolte tra centinaia di altre immagini. Una soluzione migliore è usare un'app portafoglio dedicata. Folio vi permette di scansionare direttamente la tessera sanitaria, estraendo automaticamente il testo in modo da poter copiare il numero identificativo, il codice del gruppo o i dettagli della polizza senza dover decifrare un'immagine minuscola.",
        "p4": "Per aggiungere la vostra tessera: aprite l'app, selezionate la categoria salute e scansionate la tessera fisica o importate una foto esistente. La tessera viene memorizzata insieme agli altri documenti sanitari, separata dalle carte di pagamento, dai documenti d'identità e dai documenti di viaggio. Quando vi serve, cercate o andate nella sezione salute ed è subito lì.",
        "h2_2": "Gestire i documenti sanitari della famiglia",
        "p5": "Se siete genitori, probabilmente portate con voi le tessere sanitarie di tutta la famiglia. È molta plastica da tenere sotto controllo. Un portafoglio digitale vi permette di conservare le tessere di tutti in un unico posto, organizzate per membro della famiglia. Quando vostro figlio deve andare dal pediatra, tirate fuori la sua tessera specifica invece di rovistare in un mazzo di carte.",
        "p6": "Lo stesso vale per i libretti vaccinali, gli elenchi delle prescrizioni o i riepiloghi della storia medica. Avere questi documenti digitalmente significa poterli condividere istantaneamente con un nuovo medico o averli pronti durante una visita in ospedale. Alcuni genitori conservano anche le informazioni sulle allergie dei figli e i contatti di emergenza insieme ai dettagli dell'assicurazione.",
        "h2_3": "La sicurezza dei dati sanitari è importante",
        "p7": "Le informazioni sanitarie sono sensibili. La vostra tessera assicurativa contiene nome, data di nascita e numeri di polizza. Non volete che queste informazioni circolino non protette. Un buon portafoglio digitale crittografa i vostri documenti end-to-end, il che significa che anche se qualcuno accedesse al server, non potrebbe leggere i vostri dati. Folio aggiunge la protezione tramite passkey e biometria, così i vostri documenti sanitari sono protetti da Face ID o impronta digitale, non solo da un semplice PIN.",
        "p8": "Questo livello di sicurezza rende l'archiviazione digitale più sicura delle tessere fisiche. Se perdete il portafoglio, chiunque lo trovi può vedere i vostri dati assicurativi. Se perdete il telefono, i vostri documenti rimangono crittografati e inaccessibili senza i vostri dati biometrici.",
        "h2_4": "Oltre le tessere assicurative",
        "p9": "Dopo aver digitalizzato la tessera sanitaria, considerate la possibilità di aggiungere documenti correlati: libretti vaccinali, elenchi di prescrizioni, note del medico o risultati di esami medici. Avere tutto in un unico posto ricercabile significa non dover più scavare tra allegati email o cartelle cartacee prima degli appuntamenti. Potete anche conservare separatamente l'assicurazione sanitaria di viaggio per i viaggi all'estero, assicurandovi di avere i dettagli della copertura corretti ovunque vi troviate."
    },
    "how-to-share-your-travel-plans-with-friends-using-a-trip-planner-app": {
        "title": "Il vostro amico ha prenotato l'hotel. Ora è bloccato nel traffico. Avete la conferma?",
        "description": "I viaggi di gruppo vanno in crisi quando una sola persona ha tutte le prenotazioni. Ecco come assicurarsi che tutti abbiano accesso a tutto.",
        "p1": "Siete alla reception dell'hotel. Il vostro amico ha prenotato la camera, ma il suo volo ha subito un ritardo. Il receptionist vi chiede il numero di conferma. Controllate i messaggi: niente. Cercate nelle email: niente. La prenotazione è nella posta del vostro amico, su un telefono che attualmente si trova da qualche parte sopra l'Atlantico.",
        "p2": "Questo è il classico problema del \"punto critico unico\". I viaggi di gruppo disperdono le informazioni tra le caselle di posta di più persone. Quando la persona con la prenotazione non c'è, tutti gli altri sono bloccati.",
        "h2_1": "Perché l'inoltro delle email non funziona",
        "p3": "La soluzione ovvia è l'inoltro delle email. Qualcuno prenota l'hotel e inoltra la conferma a tutti. Qualcun altro prenota i biglietti del treno e inoltra anche quelli. In teoria, tutti hanno tutto.",
        "p4": "In pratica, il sistema fallisce. L'email inoltrata finisce sepolta sotto altri 50 messaggi. Il telefono di qualcuno è in modalità aereo e l'allegato non si carica. La persona che ha bisogno della conferma sta scorrendo una chat di gruppo cercando di trovare uno screenshot di tre settimane fa. Gli aggiornamenti non si sincronizzano automaticamente. Qualcuno ha cambiato la prenotazione ma ha dimenticato di inoltrare la nuova conferma.",
        "h2_2": "Cartelle condivise: tutti hanno tutto",
        "p5": "La vera soluzione è l'accesso condiviso ai documenti, non le copie dei documenti. Quando aggiungete una prenotazione alberghiera a una cartella condivisa, chiunque abbia l'accesso la vede immediatamente. Non una copia inoltrata che potrebbe essere obsoleta, ma il documento attuale.",
        "p6": "Folio funziona proprio così. Create una cartella per il vostro viaggio. Importate le prenotazioni: inoltrate l'email di conferma, caricate il PDF, fotografate la stampa. Invitate i vostri compagni di viaggio. Ora tutti vedono la stessa timeline con gli stessi documenti.",
        "img_alt": "App Folio che mostra le opzioni di importazione, la timeline del viaggio condivisa con hotel, voli e attività, e i dettagli del biglietto del treno per due passeggeri",
        "p7": "Il volo mostra entrambi i viaggiatori taggati. Il biglietto del treno mostra i posti per due persone. La conferma dell'hotel è visibile a chiunque nella cartella. Quando siete alla reception e il vostro amico è in ritardo, tirate fuori la stessa conferma che mostrerebbe lui. Niente ricerche. Niente \"puoi mandarmi uno screenshot?\"",
        "h2_3": "Come funziona in pratica",
        "p8": "Prima del viaggio: una persona crea una cartella condivisa e invita gli altri. Man mano che arrivano le prenotazioni, chiunque può aggiungerle. Inoltrate l'email di conferma al vostro indirizzo Folio o caricate direttamente il PDF. L'app estrarrà date, orari, numeri di conferma e costruirà una timeline.",
        "p9": "Durante il viaggio: chiunque può mostrare qualsiasi documento. Alla stazione dei treni, ciascuno dei viaggiatori può tirare fuori i biglietti con il codice QR. Al museo, chiunque ha i biglietti d'ingresso. Se i piani cambiano e qualcuno aggiunge una nuova prenotazione al ristorante, questa appare immediatamente per tutti.",
        "p10": "La differenza pratica: la persona che ha effettuato la prenotazione non deve essere necessariamente presente. Se un amico è in ritardo, gli altri possono fare il check-in in hotel. Se il telefono di qualcuno si scarica, l'altra persona ha i biglietti del treno. Nessuno è più l'unico punto critico.",
        "p11": "I viaggi di gruppo funzionano meglio quando tutti hanno accesso a tutto. Non screenshot che si perdono, non email inoltrate che finiscono sepolte, ma documenti condivisi che rimangono aggiornati. Meno \"puoi mandarmelo di nuovo?\", più tempo per godersi il viaggio insieme."
    },
    "how-to-store-and-use-loyalty-cards-on-your-iphone": {
        "title": "Come conservare e usare le tessere fedeltà su iPhone",
        "description": "Scoprite come conservare e usare le tessere fedeltà su iPhone con i portafogli digitali. Confrontate Apple Wallet, Stocard e Folio per trovare la soluzione migliore per gestire le vostre tessere fedeltà.",
        "p1": "Il cassiere chiede se avete una tessera fedeltà. Sapete di averla, da qualche parte. Vi siete iscritti mesi fa. La tessera fisica è probabilmente in un cassetto a casa, o forse è finita dietro il divano. Intanto dietro di voi si forma una coda. Questa scena si ripete milioni di volte ogni giorno, eppure la soluzione è sul vostro telefono da sempre.",
        "p2": "I portafogli digitali trasformano quel mucchio di tessere fedeltà in plastica in codici a barre sullo schermo. Scansionate la tessera originale una volta e vivrà nel vostro telefono per sempre. Alla cassa, tirate fuori il codice a barre, lasciate che il cassiere lo scansioni e raccogliete i punti. Niente più tessere perse, niente più premi dimenticati.",
        "h2_1": "Apple Wallet per le tessere fedeltà",
        "p3": "Apple Wallet è preinstallato su ogni iPhone, il che lo rende la prima scelta ovvia. Permette di conservare le tessere fedeltà dei rivenditori aderenti: Walgreens, Target, Dunkin' e molti altri. Quando un'attività supporta Apple Wallet, di solito vedrete un pulsante \"Aggiungi ad Apple Wallet\" nell'app o sulle ricevute via email. Toccatelo e la tessera apparirà nel vostro Wallet.",
        "p4": "Il limite risiede in quel termine: \"aderenti\". Apple Wallet accetta solo tessere nel formato .pkpass specificato da Apple. La tessera punzonata della vostra caffetteria locale? Probabilmente non è supportata. Quell'abbonamento in palestra con codice a barre? Difficile. Apple Wallet funziona a meraviglia quando è supportato, ma rifiuta più tessere di quante ne accetti.",
        "h2_2": "Stocard per i programmi a premi",
        "p5": "Stocard si concentra specificamente sulle tessere fedeltà e lo fa bene. Aprite l'app, scansionate un codice a barre e la tessera viene salvata. Stocard riconosce automaticamente la maggior parte dei grandi rivenditori, inserendo il logo e formattando la tessera in modo gradevole. Alla cassa aprite l'app, trovate la tessera e mostrate il codice a barre. L'app propone anche sconti e offerte dei negozi aggiunti.",
        "p6": "Lo svantaggio è lo scopo limitato. Stocard gestisce le tessere fedeltà e nient'altro. Se volete conservare la tessera sanitaria insieme alla tessera fedeltà o i biglietti di un concerto vicino ai punti della caffetteria, vi servirà una seconda app. Stocard manca anche del monitoraggio della scadenza, quindi se un account a premi diventa inattivo, non lo saprete finché non proverete a usarlo.",
        "h2_3": "Folio per avere tutto in un unico posto",
        "p7": "<strong>Folio</strong> adotta un approccio diverso: permette di conservare qualsiasi tessera o documento, non solo i programmi fedeltà. Aggiungete la tessera Starbucks accanto al passaporto, l'abbonamento in palestra vicino alla polizza assicurativa. Tutto vive in un'unica app, organizzato in cartelle create da voi.",
        "img_alt": "App Folio che mostra una tessera memorizzata con codice a barre pronta per la scansione alla cassa",
        "p8": "Aggiungere una tessera funziona in modo simile a Stocard: aprite l'app, toccate +, scansionate il codice a barre o scattate una foto. Folio estrae automaticamente qualsiasi testo, così potete copiare i numeri di account senza digitare. Impostate date di scadenza e ricevete promemoria prima che scadano. Tutto è crittografato end-to-end e protetto da passkey, così nemmeno Folio può vedere i dati delle vostre tessere. ",
        "p9": "Il compromesso è che Folio non ha il database di rivenditori di Stocard con loghi e formattazione automatica. Le tessere si aggiungono manualmente. Ma non siete limitati a ciò che un database riconosce. Quella tessera fedeltà del panificio locale che nessuna app famosa supporta? Folio la gestisce esattamente come Target o Starbucks.",
        "h2_4": "Quale approccio funziona meglio",
        "p10": "Se acquistate solo presso le grandi catene che supportano Apple Wallet, restate fedeli a ciò che è integrato nel telefono: è immediato e non richiede app aggiuntive. Se avete decine di tessere fedeltà di vari rivenditori, l'approccio specializzato e il riconoscimento automatico di Stocard ne facilitano la gestione. Se volete le tessere fedeltà insieme ad altri documenti come ID, assicurazioni e biglietti, l'approccio unificato di Folio evita di dover usare troppe app.",
        "p11": "Molte persone usano una combinazione: Apple Wallet per le tessere che lo supportano nativamente, Folio per tutto il resto. L'obiettivo è non trovarsi mai più davanti a una cassa chiedendosi dove sia finita quella tessera a punti. In qualunque modo lo otteniate, l'archiviazione digitale batte un portafoglio pieno di plastica."
    },
    "pass2u-alternative": {
        "title": "Alternativa a Pass2U: un modo più intelligente di organizzare i vostri pass",
        "description": "Pass2U estende Apple Wallet con tessere personalizzate. Ma se vi servisse di più? Scoprite un'app che organizza tutti i vostri documenti con una sicurezza reale.",
        "p1": "Avete l'abbonamento in palestra su Pass2U. Anche la tessera della caffetteria. Appaiono in Apple Wallet, proprio lì sul blocco schermo quando entrate. Funziona benissimo finché non siete in aeroporto e avete bisogno della carta d'imbarco, che è un PDF nella vostra email. O dal medico, dove la tessera sanitaria è una foto sepolta nella galleria. O in viaggio all'estero, dove la scansione del passaporto è chissà dove nell'app File.",
        "p2": "Pass2U risolve bene un problema: trasformare i codici a barre in pass per Apple Wallet. Ma il viaggio e la vita quotidiana comportano più dei semplici codici a barre. Vi serve il biglietto vero con i dettagli del posto, il PDF con termini e condizioni, il documento con la vostra foto. Pass2U non può aiutarvi in nulla di tutto questo.",
        "h2_1": "Cosa fa effettivamente Pass2U",
        "p3": "Pass2U crea file .pkpass per Apple Wallet. Scansionate un codice a barre da una tessera fedeltà e l'app genera un pass che Apple Wallet può visualizzare. Lo stesso vale per tessere associative, coupon e semplici biglietti. Quando siete vicini a un luogo pertinente, il pass può apparire sul blocco schermo. Per i negozi che non offrono un'integrazione nativa con Apple Wallet, questo è davvero utile.",
        "p4": "La versione gratuita limita il numero di pass che si possono creare. Pass2U Pro rimuove questo limite e aggiunge funzioni come la condivisione dei pass e design personalizzati. Se vi serve solo l'archiviazione di codici a barre per Apple Wallet, l'app fa il suo dovere.",
        "h2_2": "Dove iniziano i problemi",
        "p5": "Pass2U estrae il codice a barre dal biglietto e crea un pass. Ma scarta tutto il resto. Il vostro biglietto per il concerto diventa un codice QR, ma la mappa dei posti, le istruzioni per l'ingresso e i dettagli della location spariscono. Il vostro volo diventa un codice a barre, ma la franchigia bagaglio, il riferimento della prenotazione e le informazioni sul gate non ci sono più. Quando siete all'evento e vi chiedono del posto, dovete tornare a cercare nelle email.",
        "p6": "C'è anche il problema della piattaforma. Pass2U funziona solo con Apple Wallet, il che significa solo su iOS. Se passate ad Android, o se il vostro compagno di viaggio usa Android, Pass2U non offre nulla. I pass organizzati con cura non si trasferiscono. E se perdete l'iPhone senza un backup, quei pass spariscono. Non c'è sincronizzazione cloud, né accesso tra più dispositivi.",
        "p7": "Per i documenti che vanno oltre i codici a barre, Pass2U semplicemente non è applicabile. Il passaporto, la patente di guida, l'assicurazione di viaggio, i libretti vaccinali e le conferme d'hotel devono stare altrove. Vi ritrovate con i pass in Apple Wallet, i PDF in File, le foto in Rulliera e nessun unico posto dove trovare ciò che vi serve.",
        "h2_3": "Com'è fatta un'app portafoglio completa",
        "p8": "Invece di estrarre solo il codice a barre, un'app portafoglio adeguata conserva l'intero biglietto. Il codice scansionabile è presente quando serve, ma c'è anche tutto il resto: informazioni sul posto, dettagli della prenotazione, termini e PDF allegati. Quando aggiungete un volo, vedete l'intero itinerario, non solo una striscia di codice a barre.",
        "img_alt": "Folio Wallet mostra il biglietto di un evento con codice QR, il biglietto aereo Ryanair con codice a barre e il biglietto del treno Renfe con i dettagli del posto",
        "p9": "L'app Folio Wallet adotta questo approccio. Aggiungete un biglietto per un evento e otterrete il codice QR più i dettagli su location, posto, data e prezzo. Aggiungete un volo e vedrete la rotta, gli orari, le info sui passeggeri e il riferimento della prenotazione accanto al codice a barre dell'imbarco. Aggiungete un biglietto del treno e saranno visibili carrozza, posto e classe. Il PDF originale rimane allegato in caso di necessità.",
        "p10": "Oltre ai biglietti, potete conservare documenti d'identità come passaporti e patenti, tessere assicurative con i dettagli della polizza, prenotazioni alberghiere con i numeri di conferma e qualsiasi altro documento che altrimenti disperdereste in più app. Tutto si sincronizza su iOS e Android con crittografia AES-256, quindi cambiare telefono o condividere documenti con i compagni di viaggio non è più un problema.",
        "p11": "Pass2U ha senso se desiderate esclusivamente tessere fedeltà in Apple Wallet. Per tutto il resto, inclusi biglietti reali completi di dettagli, documenti di viaggio, carte d'identità e accesso cross-platform, Folio Wallet gestisce ciò che Pass2U non può offrire."
    },
    "regular-vs-digital-wallets": {
        "title": "Portafogli fisici vs digitali: qual è quello giusto per voi?",
        "description": "Esplorate le differenze tra portafogli fisici e digitali. Confrontate vantaggi, svantaggi e funzioni per scegliere la soluzione giusta per il vostro stile di vita.",
        "p1": "Siete in una caffetteria, pronti a pagare. Vi mettete le mani in tasca e vi rendete conto che il portafoglio è sul bancone della cucina. Se aveste le carte memorizzate digitalmente, basterebbe un tocco sul telefono per proseguire la giornata. Questo momento cattura il compromesso fondamentale tra portafogli fisici e digitali: uno è tangibile e familiare, l'altro è sempre con voi (purché il telefono sia carico).",
        "img_alt": "App di portafoglio digitale Folio che mostra carte e documenti memorizzati",
        "p2": "Un portafoglio fisico è immediato. Contiene contanti, carte, la patente e magari una o due foto. Non richiede batteria né ha una curva di apprendimento. Ma ha i suoi limiti: se lo perdete, perdete tutto ciò che contiene. Se lo riempite di tessere fedeltà e scontrini, diventa un mattone in tasca. Un portafoglio digitale vive sul telefono. App come Apple Wallet, Google Wallet e Folio conservano carte di pagamento, documenti d'identità, carte d'imbarco, tessere fedeltà e documenti in un unico posto. Potete accedere alla maggior parte di essi offline e, se perdete il telefono, potete bloccare l'accesso o cancellare i dati da remoto.",
        "h2_1": "Il confronto",
        "p3": "<strong>Sicurezza:</strong> Qui il portafoglio digitale vince. Il furto di un portafoglio fisico significa il furto di carte e contanti. Un telefono rubato? La vostra app portafoglio è protetta da Face ID, impronta digitale o codice. Le app moderne come Folio aggiungono la crittografia end-to-end: anche se qualcuno accedesse al dispositivo, i vostri dati sensibili rimarrebbero protetti. Inoltre, potete bloccare le carte istantaneamente tramite le app bancarie.",
        "p4": "<strong>Comodità:</strong> I portafogli fisici funzionano ovunque e in qualsiasi momento, senza ansia da batteria. I portafogli digitali eccellono quando dovete gestire molte carte, programmi fedeltà o documenti di viaggio. Invece di rovistare tra la plastica, cercate o scorrete l'elenco. Folio estrae persino il testo dai documenti automaticamente, così potete copiare il numero del passaporto senza scavare tra le cartelle.",
        "p5": "<strong>Accettazione:</strong> Non tutti gli esercenti accettano Apple Pay o Google Pay. Alcuni posti accettano ancora solo contanti. In queste situazioni i portafogli fisici restano essenziali. Tuttavia, il divario si sta colmando rapidamente, specialmente nelle città e nei mercati sviluppati dove il pagamento contactless è quasi universale.",
        "p6": "<strong>Organizzazione:</strong> Un portafoglio fisico tende al disordine. Un portafoglio digitale resta organizzato. Potete categorizzare le carte, impostare promemoria per le scadenze e archiviare vecchi documenti senza ingombro. Folio vi permette di creare cartelle per viaggi, salute, finanze o qualunque sistema preferiate.",
        "h2_2": "La risposta pratica",
        "p7": "La maggior parte delle persone non deve sceglierne solo uno. L'approccio intelligente è un portafoglio fisico sottile per le emergenze (un po' di contanti e una o due carte di riserva) e un portafoglio digitale per tutto il resto. Il telefono gestisce pagamenti quotidiani, tessere fedeltà, carte d'imbarco e archiviazione di documenti. Il portafoglio fisico resta leggero e funge da backup.",
        "p8": "Se viaggiate spesso, gestite molti programmi fedeltà o semplicemente odiate portare un portafoglio ingombrante, scegliere il digitale ha senso. Se vivete in una zona dove il contante regna ancora o non vi sentite a vostro agio con la tecnologia, il portafoglio fisico rimane perfettamente pratico. Non c'è una risposta sbagliata, solo quella che si adatta a come vivete realmente."
    },
    "tripcase-alternative": {
        "title": "Alternativa a TripCase: l'organizzatore di viaggi che amerete",
        "description": "TripCase ha chiuso. Il vostro prossimo viaggio non deve essere un caos. Scoprite l'app che tiene ogni volo, hotel e documento in un unico splendido posto.",
        "p1": "Il 1° aprile 2025 TripCase ha chiuso definitivamente. Se eravate tra i milioni di persone che lo usavano per organizzare i viaggi, probabilmente lo avete scoperto nel modo più duro: avete aperto l'app prima di un viaggio e non avete trovato nulla. Tutte quelle email di conferma inoltrate negli anni, gli itinerari ordinati, i dettagli dei voli salvati... tutto sparito.",
        "p2": "TripCase era di proprietà di Sabre, una delle più grandi aziende di tecnologia di viaggio al mondo. Hanno deciso di concentrarsi sul loro core business: marketplace di viaggi B2B e partnership con agenzie. Le app per i consumatori come TripCase non rientravano più in quella strategia. Così hanno staccato la spina, lasciando che i viaggiatori cercassero un'alternativa.",
        "h2_1": "Cosa faceva bene TripCase",
        "p3": "TripCase risolveva un problema reale. Potevate inoltrare un'email di conferma e l'app ne analizzava i dettagli inserendoli in un itinerario pulito. Voli, hotel, noleggi auto, tutto organizzato per viaggio. Monitorava i cambi di gate e i ritardi. Si sincronizzava con il calendario. Per chi viaggia per lavoro, in particolare, era l'unica app che teneva tutto insieme.",
        "p4": "Ma TripCase aveva dei limiti che sono diventati più evidenti nel tempo. Era principalmente un visualizzatore di itinerari, non un portafoglio per documenti. Poteva dirvi che avevate un \"Volo per Barcellona alle 8:25\", ma non poteva conservare la carta d'imbarco effettiva con il codice a barre da scansionare al gate. La scansione del passaporto, l'assicurazione di viaggio e i biglietti per gli eventi dovevano stare altrove.",
        "h2_2": "Cosa non riusciva a fare TripCase",
        "p5": "L'approccio basato sull'analisi delle email funzionava per voli e hotel che inviano conferme standardizzate, ma faticava con tutto il resto. Biglietti dei treni locali, biglietti per concerti, prenotazioni di musei, prenotazioni Airbnb con istruzioni di check-in complesse: questi spesso richiedevano l'inserimento manuale o non funzionavano affatto.",
        "p6": "La condivisione era limitata ai \"follower\", che potevano visualizzare il viaggio ma non contribuirvi. Se stavate pianificando un viaggio di gruppo e avevate bisogno che tutti avessero accesso alla stessa conferma dell'hotel o al codice della porta dell'alloggio, TripCase non poteva aiutarvi. E se perdevate il telefono senza un backup, la vostra cronologia di viaggio spariva con esso.",
        "h2_3": "Com'è fatto un moderno portafoglio di viaggio",
        "p7": "Il miglior sostituto di TripCase non è solo un'app per l'itinerario. È un portafoglio di viaggio completo che conserva i biglietti e i documenti reali di cui avete bisogno, organizzati in una timeline accessibile ovunque.",
        "img_alt": "Folio Wallet mostra la timeline di un viaggio con hotel, voli, attrazioni e prenotazioni ferroviarie, oltre al biglietto aereo dettagliato con codice a barre",
        "p8": "L'app Folio Wallet adotta questo approccio. Aggiungete un volo e otterrete il biglietto completo di codice a barre scansionabile, dettagli sui passeggeri, assegnazione del posto, franchigia bagaglio e riferimento della prenotazione. Aggiungete un hotel e la conferma con le istruzioni per il check-in rimarrà accessibile offline. Aggiungete un biglietto per un evento, un abbonamento ferroviario o una prenotazione per un museo e questi si aggiungeranno alla vostra timeline con tutti i dettagli necessari all'arrivo.",
        "p9": "Oltre ai biglietti, potete conservare passaporto, patente, assicurazione di viaggio e libretti vaccinali. Tutto si sincronizza tra i dispositivi con crittografia end-to-end. Le cartelle condivise permettono ai compagni di viaggio di accedere agli stessi documenti, così nessuno dovrà più chiedere \"mi inoltri la conferma dell'hotel?\" a mezzanotte.",
        "p10": "TripCase è stato un ottimo organizzatore di itinerari per il suo tempo. Ma il modo di viaggiare è cambiato. Vi serve qualcosa di più di una lista di voli e hotel. Vi servono i biglietti reali, i documenti e un modo per condividerli con le persone con cui viaggiate. Questo è ciò che offre un moderno portafoglio di viaggio."
    },
    "tripit-alternative": {
        "title": "Alternativa a TripIt: un modo più intelligente di organizzare i vostri viaggi",
        "description": "TripIt mantiene in ordine il vostro itinerario. Ma se vi servisse di più? Scoprite un'app che conserva prenotazioni, documenti e biglietti in un unico posto sicuro.",
        "p1": "Siete alla reception dell'hotel a Barcellona. L'impiegato vi chiede la conferma della prenotazione. Aprite l'email e iniziate a scorrere. La conferma è lì da qualche parte, sepolta sotto newsletter, email di lavoro e spam. Passano due minuti. La coda dietro di voi cresce. Finalmente la trovate, ma ora servono i dati del passaporto. Quelli sono nell'app Foto, mescolati a 500 immagini dell'anno scorso. Vi suona familiare?",
        "p2": "Questa è la realtà dell'organizzazione dei viaggi per la maggior parte delle persone. TripIt ha promesso di risolvere il problema trasformando le email di conferma in itinerari ordinati. E lo fa bene. Ma per molti viaggiatori un itinerario non è sufficiente. Servono i biglietti reali. La scansione del passaporto. L'assicurazione di viaggio. Il visto. E serve averli accessibili in pochi secondi, non sparsi in cinque app diverse.",
        "h2_1": "Cosa fa e cosa non fa TripIt",
        "p3": "TripIt è utile per una cosa: costruire itinerari dalle email. Inoltrate la conferma del volo ed esso ne estrae i dettagli in una timeline. Prenotazioni alberghiere, noleggi auto, prenotazioni di ristoranti: tutto viene analizzato e organizzato. TripIt Pro aggiunge avvisi sui voli in tempo reale, che i frequent flyer trovano preziosi.",
        "p4": "Ma TripIt si ferma all'itinerario. Vi dice che avete un volo alle 15:00, ma non conserva il biglietto reale con il codice a barre necessario per l'imbarco. Sa che alloggerete all'Hotel Arts di Barcellona, ma non può conservare la conferma PDF con la policy di cancellazione. E certamente non può conservare la scansione del passaporto, della patente o l'assicurazione di viaggio. Per quelli, dovete fare da soli.",
        "p5": "Ci sono altri limiti. L'analisi delle email di TripIt funziona meglio con conferme in inglese dai principali siti di prenotazione. Prenotate un autobus locale in Spagna o un treno in Giappone e l'analisi automatica spesso fallisce. Finite per inserire i dettagli manualmente in ogni caso. E TripIt Pro costa 49 dollari all'anno, principalmente per avvisi sui voli che l'app della vostra compagnia aerea fornisce gratuitamente.",
        "h2_2": "Di cosa hanno realmente bisogno i viaggiatori",
        "p6": "Pensate a cosa cercate realmente durante un viaggio. In aeroporto serve la carta d'imbarco con codice a barre scansionabile. In hotel serve la conferma con il riferimento della prenotazione. Al noleggio auto serve la patente. Al confine serve il passaporto e forse un visto. Al concerto serve il biglietto con codice QR. Se qualcosa va storto, serve il numero della polizza assicurativa.",
        "p7": "Una buona app di viaggio dovrebbe conservare tutto questo, renderlo istantaneamente reperibile e funzionare offline quando siete in modalità aereo o non avete rete all'estero. Dovrebbe anche aiutare nei viaggi di gruppo, dove più persone hanno bisogno di accedere allo stesso codice d'ingresso Airbnb o ai dettagli della prenotazione del ristorante.",
        "img_alt": "Folio Wallet mostra un biglietto dell'autobus con codice a barre, un biglietto per un evento con codice QR e la timeline di un viaggio con hotel, voli e biglietti per attrazioni",
        "h2_3": "Come Folio Wallet gestisce il viaggio diversamente",
        "p8": "Folio approccia l'organizzazione dei viaggi da un'altra angolazione. Invece di limitarsi ad analizzare le email in un itinerario, conserva i documenti e i biglietti reali necessari, organizzandoli poi automaticamente in una timeline.",
        "p9": "Aggiungete un biglietto dell'autobus e l'app ne estrae l'orario di partenza, la rotta e il numero del posto. Il codice a barre rimane scansionabile direttamente dal telefono. Aggiungete un biglietto per un evento e l'app legge data, location e info sul posto dal codice QR. Aggiungete una prenotazione di un volo e si unirà alla vostra timeline insieme a tutto il resto. Il risultato è una vista cronologica dell'intero viaggio con ogni biglietto e documento accessibile con un tocco.",
        "p10": "Oltre ai biglietti, potete conservare scansioni di passaporti, foto di visti, patenti, PDF di assicurazioni di viaggio e conferme d'hotel. Tutto vive in un unico posto con crittografia AES-256. Per i viaggi di gruppo, le cartelle condivise permettono a chiunque di accedere ai documenti necessari. Il vostro compagno di viaggio può vedere il codice d'ingresso Airbnb senza che dobbiate mandargli uno screenshot. E gli avvisi sulle scadenze vi avvisano mesi prima che il passaporto o il visto scadano, così non rischierete di prenotare un viaggio per poi accorgervi di non poter partire.",
        "p11": "TripIt rimane una scelta solida se desiderate principalmente la creazione automatica di itinerari dalle email e apprezzate gli avvisi sui voli in tempo reale. Folio Wallet ha più senso se desiderate che i vostri biglietti reali, documenti e prenotazioni siano conservati in modo sicuro in un'unica app, organizzati in una timeline e accessibili a tutti i vostri compagni di viaggio."
    },
    "wanderlog-alternative": {
        "title": "Wanderlog pianifica il vostro viaggio. Ma dove conservate i biglietti reali?",
        "description": "Wanderlog è ottimo per decidere cosa fare. Ma una volta prenotati voli, hotel e attività, serve un posto dove conservarli. Ecco come le due app lavorano insieme.",
        "p1": "Avete passato ore su Wanderlog a costruire l'itinerario perfetto per Barcellona. Giorno uno: Sagrada Familia, poi tapas in quel posto con 4,8 stelle. Giorno due: treno per Tarragona, PortAventura. Avete i ristoranti segnati, il budget diviso con gli amici, tutto organizzato a meraviglia.",
        "p2": "Poi iniziate a prenotare. La conferma del volo arriva via email. L'hotel manda un PDF. I biglietti per la Sagrada Familia arrivano come allegato separato. La prenotazione del treno arriva da un altro fornitore ancora. Improvvisamente vi ritrovate con 15 email, 3 PDF nella cartella download e uno screenshot dell'indirizzo dell'hotel perché la conferma era confusa.",
        "p3": "Saltiamo al momento dell'arrivo in aeroporto. Siete in coda ai controlli di sicurezza, scorrendo freneticamente le email per trovare la carta d'imbarco. Il vostro amico vi chiede l'indirizzo dell'hotel. Sapete di averlo salvato da qualche parte. L'itinerario di Wanderlog dice \"Hotel Arts Barcelona\" ma non contiene la conferma reale con l'orario di check-in e il riferimento della prenotazione.",
        "p4": "Questo è il divario tra la pianificazione del viaggio e l'esecuzione del viaggio. Wanderlog eccelle nella prima parte. Per la seconda, serve qualcos'altro.",
        "h2_1": "Cosa fa realmente bene Wanderlog",
        "p5": "Sia chiaro: Wanderlog è davvero bravo in quello che fa. Il costruttore di itinerari collaborativo permette a tutti i membri del gruppo di aggiungere idee, votare i ristoranti e vedere l'evoluzione del piano. Il tracciamento delle spese risolve il problema di chi deve cosa, tipico di ogni viaggio di gruppo. Le funzioni di ispirazione vi aiutano a scoprire posti che non avreste trovato da soli.",
        "p6": "Se siete nella fase \"dove andiamo\" e \"cosa facciamo\", Wanderlog è lo strumento giusto. È progettato per pianificare, raccogliere idee e coordinarsi con i compagni di viaggio. Il problema sorge quando la pianificazione finisce e il viaggio inizia.",
        "h2_2": "Il problema dei documenti",
        "p7": "Wanderlog permette di allegare note e PDF all'itinerario, ma non è nato per essere un portafoglio di sicurezza per documenti. Quando siete all'ingresso della Sagrada Familia e dovete mostrare il biglietto con l'orario d'ingresso, quel biglietto vi serve istantaneamente. Non sepolto in un itinerario o come allegato da scaricare.",
        "p8": "I documenti di viaggio hanno requisiti specifici. Devono funzionare offline perché il WiFi dell'aeroporto non è affidabile. Devono essere condivisibili in modo che anche il vostro compagno abbia la conferma dell'hotel. Devono essere sicuri perché contengono dati personali. E idealmente, dovrebbero auto-organizzarsi per non doverli ordinare manualmente.",
        "img_alt": "Timeline di Folio che mostra documenti di viaggio organizzati: prenotazioni hotel, biglietti aerei, biglietti d'ingresso e prenotazioni ferroviarie ordinati per data",
        "p9": "Questo è ciò che fa Folio. Inoltrate le conferme di prenotazione o importate i biglietti PDF e appariranno su una timeline ordinata per data. Hotel a Barcellona dal 10 all'11 ottobre. Volo in partenza alle 08:25. Sagrada Familia alle 15:00. Treno per Tarragona il mattino seguente. Tutto in ordine, tutto accessibile con un tocco.",
        "h2_3": "Come lavorano insieme",
        "p10": "In realtà, Wanderlog e Folio risolvono problemi diversi. Wanderlog serve per pianificare. Folio serve per archiviare. Non dovete sceglierne uno solo.",
        "p11": "Usate Wanderlog quando decidete dove alloggiare, cosa vedere e come dividere il costo dell'Airbnb tra quattro persone. Consultate i consigli sui ristoranti. Costruite l'itinerario giorno per giorno. Coordinatevi con il gruppo. Questo è il punto di forza di Wanderlog.",
        "p12": "Usate Folio una volta iniziata la prenotazione. Inoltrate la conferma del volo. Importate il PDF dell'hotel. Aggiungete i biglietti per la Sagrada Familia. Create una cartella condivisa così tutti nel gruppo avranno accesso a ogni documento. Ora, quando sarete in coda alla sicurezza, basterà un tocco sull'app e la carta d'imbarco sarà lì. Quando un amico avrà bisogno dell'indirizzo dell'hotel, sarà già presente anche nel suo Folio.",
        "p13": "La vera differenza è l'oggetto dell'organizzazione. Wanderlog organizza idee e piani. Folio organizza biglietti e prenotazioni reali. Uno vi aiuta a capire cosa fare, l'altro assicura che possiate farlo davvero quando arriva il momento.",
        "h2_4": "La questione sicurezza",
        "p14": "C'è un'ultima considerazione. Perdere i documenti di viaggio non è solo scomodo, è rischioso. La copia del passaporto, la prenotazione del volo con dati personali, la conferma dell'hotel con le informazioni di contatto... sono esattamente i documenti che non volete lasciare non protetti.",
        "p15": "Folio crittografa tutto sul vostro dispositivo prima dell'invio. La chiave di crittografia deriva dalla vostra Passkey o dal Codice di Recupero, qualcosa che solo voi possedete. Anche se qualcuno accedesse ai server di Folio, troverebbe dati crittografati e illeggibili. Questo è fondamentale quando conservate scansioni di passaporti e copie di documenti d'identità accanto ai biglietti del treno.",
        "p16": "Wanderlog non è stato progettato con questo livello di sicurezza perché non ne ha bisogno. Archivia consigli sui ristoranti e note sull'itinerario, non documenti d'identità. Strumenti diversi, requisiti diversi.",
        "p17": "Quindi pianificate il vostro viaggio a Barcellona in Wanderlog. Trovate il tapas bar perfetto, coordinatevi con gli amici, dividete i costi. Poi conservate i vostri biglietti reali in Folio. Quando correrete in aeroporto o sarete al check-in dell'hotel, saprete esattamente dove si trova ogni cosa."
    },
    "what-is-a-digital-wallet": {
        "title": "Cos'è un portafoglio digitale?",
        "description": "Scopri cos'è un portafoglio digitale, come funziona e come usarlo. Scopri i vantaggi, le funzioni di sicurezza e i tipi di portafogli digitali disponibili per Android e iPhone.",
        "p1": "Siete alla cassa. Il cassiere vi comunica il totale. Invece di prendere il portafoglio fisico, prendete il telefono, lo avvicinate al terminale e il pagamento viene effettuato. Non dovete cercare carte, contare contanti o firmare nulla. Questo è un portafoglio digitale in azione, ma il pagamento tap-to-pay è solo l'inizio di ciò che queste app possono fare.",
        "p2": "Un portafoglio digitale è un'app che conserva le informazioni che normalmente terreste in un portafoglio fisico: carte di pagamento, documenti d'identità, biglietti, carte fedeltà, documenti assicurativi. La differenza è che tutto risiede sul vostro telefono, protetto da crittografia e autenticazione biometrica. Alcuni portafogli digitali si concentrano sui pagamenti, altri gestiscono documenti. I migliori fanno entrambe le cose.",
        "h2_1": "Come funzionano i portafogli digitali",
        "p3": "Quando aggiungete una carta di credito a un portafoglio digitale, l'app non memorizza il numero reale della carta. Crea invece un token: una stringa casuale di caratteri che rappresenta la vostra carta per le transazioni. Quando pagate con un tocco, il terminale riceve questo token, non i dati reali della carta. Se qualcuno intercettasse la transazione, otterrebbe dati inutilizzabili. Il numero reale della vostra carta rimane nascosto.",
        "p4": "Questa tokenizzazione avviene insieme alla crittografia. I dati della carta vengono rimescolati prima di essere archiviati e solo il vostro dispositivo può decodificarli. Aggiungete l'autenticazione biometrica (Face ID, impronta digitale) e avrete più livelli di sicurezza che le carte fisiche non possono eguagliare. Una carta di credito rubata può essere usata immediatamente; un telefono rubato con un portafoglio digitale richiede il vostro volto o la vostra impronta per essere sbloccato.",
        "h2_2": "Tipi di portafogli digitali",
        "p5": "I <strong>portafogli di pagamento</strong> come Apple Pay, Google Pay e Samsung Pay si concentrano sui pagamenti contactless. Funzionano in qualsiasi terminale che accetti il tap-to-pay, ovvero la maggior parte dei rivenditori oggi. Questi portafogli memorizzano anche carte d'imbarco, tessere per i trasporti e biglietti per eventi dei fornitori aderenti. Il limite: sono selettivi su ciò che accettano. Se un documento non proviene da una fonte approvata nel formato corretto, non è possibile aggiungerlo.",
        "p6": "I <strong>portafogli peer-to-peer</strong> come Venmo, PayPal e Cash App gestiscono i trasferimenti di denaro tra persone. Dividere il conto della cena, pagare l'affitto a un coinquilino, inviare un regalo di compleanno: queste app rendono tutto istantaneo. Alcune offrono anche carte di debito collegate al saldo per le spese nei negozi.",
        "p7": "I <strong>portafogli di documenti</strong> archiviano ciò che i portafogli di pagamento non accettano: passaporti, patenti di guida, tessere assicurative, cartelle cliniche, visti. Queste app si concentrano sull'organizzazione e sull'archiviazione sicura piuttosto che sui pagamenti.",
        "img_alt": "Portafoglio digitale Folio che mostra documenti organizzati tra cui carte di pagamento, ID e documenti di viaggio con organizzazione in cartelle",
        "p8": "<strong>Folio</strong> rientra in quest'ultima categoria ma va oltre la maggior parte delle altre app. Archivia qualsiasi documento che possiate fotografare o importare: ID, passaporti, polizze assicurative, biglietti, carte fedeltà e persino note scritte a mano. Tutto è crittografato end-to-end e protetto da passkey, il che significa che solo voi potete accedere ai vostri documenti. Folio non può leggerli, né può farlo chiunque possa violare i suoi server. L'app estrae automaticamente il testo dai documenti, in modo da poter copiare i numeri di passaporto o i dettagli della polizza senza doverli digitare. I promemoria di scadenza evitano di trovarsi con un documento non valido. Le cartelle condivise permettono ai membri della famiglia di accedere ai documenti di viaggio senza inviarsi screenshot. ",
        "h2_3": "Perché usare un portafoglio digitale",
        "p9": "I vantaggi pratici sono evidenti: meno ingombro in tasca, pagamenti più veloci, documenti sempre con voi. Ma i vantaggi in termini di sicurezza contano di più. Le carte fisiche possono essere skimmerate, clonate o rubate. I documenti fisici possono essere persi, danneggiati o dimenticati a casa nel momento del bisogno. Le versioni digitali protette da crittografia e biometria risolvono entrambi i problemi.",
        "p10": "C'è poi il fattore organizzazione. Un portafoglio fisico contiene forse una dozzina di carte prima di diventare ingombrante. Un portafoglio digitale ne contiene centinaia senza aumentare di spessore. Ogni carta fedeltà di ogni negozio, ogni polizza assicurativa, ogni biglietto: tutto è ricercabile, ordinabile e sempre accessibile.",
        "p11": "Il limite principale è l'accettazione. Non tutte le situazioni accettano ancora gli ID digitali. Alcune transazioni richiedono ancora carte fisiche. Se la batteria si scarica, addio accesso. Per ora, la maggior parte delle persone usa i portafogli digitali insieme a quelli fisici piuttosto che sostituirli del tutto. Ma la tendenza è chiara: ogni anno sempre più attività accettano pagamenti digitali, sempre più governi emettono ID digitali e sempre più servizi diventano paperless. Il portafoglio in tasca sta diventando lentamente opzionale."
    },
    "what-is-liveness-detection": {
        "title": "Come il rilevamento della vitalità impedisce ai truffatori di usare la vostra foto",
        "description": "Qualcuno ha la vostra foto. Può usarla per superare la verifica dell'identità? Con il rilevamento della vitalità, la risposta è no. Scoprite come questa tecnologia distingue tra voi e una vostra immagine.",
        "p1": "Immaginate che qualcuno abbia la vostra foto. Magari l'ha trovata sui social, magari ha rubato il vostro ID. Ora sta cercando di aprire un conto bancario a vostro nome. Durante la fase di verifica con selfie, mette la vostra foto davanti alla fotocamera dello smartphone. Funzionerà?",
        "p2": "Con il rilevamento della vitalità (liveness detection), no. Questa tecnologia è in grado di distinguere tra una persona reale seduta davanti a una fotocamera e una foto, un video, una maschera o persino un deepfake di quella persona. È il motivo per cui la verifica dell'identità funziona davvero in un mondo in cui la foto di chiunque è a pochi clic di distanza.",
        "img_alt": "Schermata di verifica facciale nell'app Folio con checklist: buona illuminazione, rimozione occhiali/maschera/cappello, fotocamera ad altezza occhi",
        "h2_1": "Cosa tentano realmente i truffatori",
        "p3": "Prima di capire come funziona il rilevamento della vitalità, è utile sapere da cosa ci difende. I truffatori sono diventati creativi:",
        "p4": "Le <strong>foto stampate</strong> sono l'attacco più semplice. Qualcuno stampa una foto ad alta risoluzione del vostro viso e la mette davanti alla fotocamera. Sembra ovvio, ma senza controlli di vitalità, molti sistemi la accetterebbero. La fotocamera vede solo un viso.",
        "p5": "Gli <strong>attacchi tramite schermo</strong> sono più sofisticati. Invece di stampare, i truffatori mostrano la vostra foto o un video su un altro telefono o tablet. La qualità è migliore e, se il video vi mostra mentre sbattete le palpebre o vi muovete, potrebbe ingannare i sistemi che cercano solo segni elementari di vita.",
        "p6": "<strong>Maschere e pupazzi</strong> portano il physical spoofing a un altro livello. Una maschera stampata in 3D del vostro viso, o persino una maschera in silicone realistica, può potenzialmente ingannare i sistemi che controllano solo la presenza di qualcosa con la forma di un volto.",
        "p7": "I <strong>deepfake</strong> sono la nuova minaccia. L'IA può ora animare una foto statica del vostro viso in tempo reale, facendola ammiccare, sorridere e girare. Questi video sintetici stanno diventando sempre più difficili da distinguere dalla realtà.",
        "p8": "L'<strong>iniezione video</strong> bypassa completamente la fotocamera. Invece di mostrare qualcosa all'obiettivo, gli aggressori caricano un flusso video falso direttamente nell'app. L'app pensa di ricevere l'input dalla fotocamera, ma in realtà sta ricevendo un video pre-registrato o generato.",
        "h2_2": "In che modo il rilevamento della vitalità smaschera i falsi",
        "p9": "Il moderno rilevamento della vitalità utilizza contemporaneamente più tecniche. Nessun singolo controllo è perfetto, ma insieme creano una barriera estremamente difficile da superare.",
        "p10": "L'<strong>analisi della texture</strong> esamina la pelle in modo dettagliato. La pelle reale presenta sottili variazioni di trama, pori e modo di riflettere la luce. Una foto stampata su carta o visualizzata su uno schermo ha una consistenza completamente diversa, anche se non invisibile ad occhio nudo. Il sistema invece la vede.",
        "p11": "Il <strong>rilevamento della profondità</strong> cerca la tridimensionalità. Un volto reale ha profondità: il naso sporge, gli occhi sono rientrati. Una foto è piatta. Alcuni sistemi usano i sensori del telefono per misurare questa profondità; altri analizzano come ombre e luci cambiano con piccoli movimenti.",
        "p12": "L'<strong>analisi del movimento</strong> osserva i movimenti naturali. Anche quando cercate di stare fermi, oscillate leggermente, gli occhi compiono micro-movimenti, la pelle si sposta con il respiro. Questi movimenti sottili e involontari sono difficili da simulare ma facili da rilevare.",
        "p13": "Il <strong>challenge-response</strong> (sfida-risposta) vi chiede di fare qualcosa di specifico: girare la testa a sinistra, ammiccare due volte, sorridere. Un video pre-registrato non può rispondere a richieste casuali. Questo approccio attivo smaschera attacchi sofisticati, ma aggiunge un po' di disturbo all'esperienza utente.",
        "p14": "I <strong>controlli di integrità del dispositivo</strong> rilevano se qualcosa non va nel telefono stesso. Il feed della fotocamera viene intercettato? L'app è in esecuzione su un emulatore? Il telefono è rootato o ha subito il jailbreak? Questi segnali rivelano attacchi di iniezione video.",
        "h2_3": "Vitalità passiva vs attiva",
        "p15": "Esistono due approcci principali al rilevamento della vitalità e i sistemi migliori utilizzano entrambi.",
        "p16": "Il <strong>rilevamento passivo</strong> funziona in modo invisibile. Vi scattate semplicemente un selfie e il sistema lo analizza alla ricerca di segni di contraffazione. Non dovete fare nulla di speciale, quindi la verifica è rapida e semplice. Questo sistema blocca gli attacchi più comuni senza alcun disturbo per l'utente.",
        "p17": "Il <strong>rilevamento attivo</strong> vi chiede di compiere delle azioni. \"Gira la testa a sinistra\". \"Ammicca\". \"Sorridi\". Verificando che rispondiate correttamente a richieste casuali, il sistema conferma che non state presentando un video o un'immagine statica. Questo aggiunge pochi secondi, ma smaschera attacchi più sofisticati.",
        "p18": "La combinazione dei due è potente. L'analisi passiva viene eseguita su ogni verifica, bloccando istantaneamente i falsi più evidenti. Quando il sistema ha bisogno di maggiore certezza o il rischio è più elevato, le sfide attive forniscono un'ulteriore garanzia. La maggior parte degli utenti reali supera i controlli passivi senza mai visualizzare una richiesta attiva.",
        "h2_4": "Cosa rende affidabile il rilevamento",
        "p19": "Un buon rilevamento della vitalità deve funzionare per tutti, in qualsiasi condizione. È più difficile di quanto sembri.",
        "p20": "<strong>Le condizioni di luce variano enormemente.</strong> Qualcuno potrebbe eseguire la verifica in pieno sole, in una stanza buia o sotto le luci fluorescenti di un ufficio. Il sistema deve distinguere i volti reali dai falsi indipendentemente dall'illuminazione.",
        "p21": "<strong>Le persone sono diverse.</strong> Toni della pelle, strutture facciali e caratteristiche variano enormemente tra le popolazioni. Un rilevamento che funziona bene per alcuni gruppi ma male per altri crea lacune nella sicurezza ed esperienze utente ingiuste. L'addestramento su dati diversificati è essenziale.",
        "p22": "<strong>Gli accessori complicano le cose.</strong> Occhiali, occhiali da sole, maschere, cappelli, veli, cuffie, barbe. Il sistema deve gestire questi elementi con grazia, chiedendo agli utenti di rimuovere solo ciò che interferisce con il controllo.",
        "p23": "<strong>I dispositivi variano ampiamente.</strong> Dagli ultimi iPhone ai telefoni Android economici, la qualità della fotocamera e le prestazioni cambiano radicalmente. Il rilevamento deve funzionare in modo affidabile su tutti i dispositivi.",
        "h2_5": "Come Folio gestisce la vitalità",
        "p24": "Il rilevamento della vitalità di Folio combina metodi passivi e attivi, analizzando più fotogrammi invece di una singola istantanea. Il sistema controlla simultaneamente texture, profondità, movimento e integrità del dispositivo, raggiungendo un'accuratezza superiore al 99% nel rilevare i tentativi di spoofing.",
        "p25": "Il rilevamento funziona su iOS, Android e browser web, adattandosi automaticamente alle diverse capacità dei dispositivi. Una guida chiara sullo schermo aiuta gli utenti a posizionarsi correttamente e a ottenere una buona illuminazione. Quando il sistema rileva occhiali, maschere o altre potenziali ostruzioni, fornisce istruzioni specifiche.",
        "p26": "Per le aziende, il rilevamento della vitalità si integra con la verifica dei documenti e il face matching per creare un flusso completo di verifica dell'identità. Il documento prova chi dichiarate di essere. Il face match prova che siete la persona indicata sul documento. La vitalità prova che siete realmente presenti e non una foto. Insieme, forniscono una solida garanzia contro le frodi.",
        "p27": "Con il miglioramento della tecnologia deepfake, il rilevamento della vitalità si evolve di conseguenza. I modelli si aggiornano continuamente, imparando dai nuovi schemi di attacco. Ciò che funzionava per i truffatori il mese scorso viene rilevato questo mese. È una corsa agli armamenti continua, ma in cui la difesa rimane costantemente in vantaggio. Scopri di più sul controllo di vitalità di Folio."
    },
    "you-can-now-store-tickets-in-folio-wallet": {
        "title": "Bus, treno, concerto. Tre biglietti da tre app diverse. Dov'è il codice a barre?",
        "description": "Nei viaggi reali i biglietti sono sparsi ovunque. Ecco come smettere di cercarli a ogni gate.",
        "p1": "Prendete un autobus da Valencia a Benidorm. Poi un treno da Barcellona a Tarragona. La sera, avete i biglietti per uno spettacolo a Dubai. Ogni biglietto proviene da un posto diverso: il PDF della compagnia di autobus, l'email di conferma di Renfe, un sito di prenotazione eventi. Tre biglietti, tre fonti, tre formati diversi.",
        "p2": "Alla stazione degli autobus, scorrete le foto alla ricerca dello screenshot giusto. Sulla banchina del treno, cercate \"Renfe\" nelle email e aspettate che il PDF si carichi. All'ingresso dell'evento, aprite l'app dei biglietti, ma questa deve prima connettersi al server. La coda avanza. La gente aspetta dietro di voi.",
        "h2_1": "Un'unica app per tutti i vostri biglietti",
        "p3": "Folio conserva tutti i vostri biglietti in un unico posto. Autobus, treni, voli, concerti, musei, parchi a tema. Inoltrate l'email di conferma, caricate il PDF o scattate una foto. L'app estrae i dettagli: orario di partenza, numero del posto, riferimento della prenotazione. Il codice a barre o il codice QR viene visualizzato in primo piano, pronto per la scansione.",
        "img_alt": "L'app Folio mostra tre biglietti: autobus ALSA da Valencia a Benidorm con codice a barre, treno Renfe da Barcellona a Tarragona con codice QR per 2 passeggeri e biglietto per l'evento La Perle a Dubai con info sul posto e codice QR",
        "h2_2": "Niente più ricerche al gate",
        "p4": "Aprite l'app, toccate il biglietto che vi serve. Il codice a barre è proprio lì. Niente più scorrimenti nel rullino fotografico. Niente attese per il caricamento delle email. Niente app che devono sincronizzarsi prima di mostrare il pass. Funziona offline: il biglietto è sul telefono, non su un server da raggiungere.",
        "h2_3": "Biglietti di gruppo in un'unica vista",
        "p5": "Viaggiate in compagnia? Le prenotazioni dei treni spesso includono più passeggeri in un'unica conferma. Folio mostra entrambi i posti: chi è al 12 (finestrino) e chi al 18 (corridoio). I biglietti per gli eventi mostrano sezione, fila e posto per ogni persona. Un'unica schermata, le info di tutti visibili.",
        "h2_4": "Come aggiungere i biglietti",
        "p6": "Inoltrate qualsiasi email di conferma alla vostra casella Folio. Caricate un PDF dai vostri file. Scattate una foto di un biglietto cartaceo. L'app riconosce il tipo di biglietto, estrae date e orari e organizza tutto in ordine cronologico. L'autobus delle 13:15 appare prima del treno delle 09:00 del giorno successivo, che a sua volta appare prima del concerto delle 19:00.",
        "p7": "Funzionano anche i biglietti in lingue che non parlate. L'app estrae i dettagli essenziali indipendentemente dal fatto che la conferma sia in spagnolo, tedesco o arabo. Vedrete l'orario di partenza, il posto e il codice a barre senza dover capire ogni parola del documento originale.",
        "p8": "Smettete di cercare a ogni gate. Mettete i vostri biglietti dove potete trovarli."
    }
}