{
    "best-apple-wallet-alternatives": {
        "p1": "You're at the Italian border. The officer asks for your residence permit. You open Apple Wallet, scroll past your credit cards and last month's boarding pass, and realize: your permesso di soggiorno isn't there. It never was. Apple Wallet doesn't store identity documents. It doesn't store insurance cards, vaccination records, or visa PDFs. It stores exactly what Apple has decided counts as a \"pass,\" and your critical documents don't make the list.",
        "p2": "This is the gap between expectation and reality. Apple Wallet handles tap-to-pay beautifully. It syncs boarding passes automatically. But the moment you need something that isn't a payment card or a .pkpass file from a participating provider, you're searching through Photos, Files, or your email. The passes you do have appear scattered by date added rather than organized into trips. You can't share a hotel confirmation with your partner. You can't set a reminder for when your passport expires.",
        "p3": "The solution isn't to abandon Apple Wallet. It's to add specialist apps that solve the problems Apple ignores. Here are the alternatives worth installing in 2025.",
        "h2_1": "For documents Apple Wallet won't accept",
        "p4": "<strong>Folio</strong> stores everything Apple Wallet refuses: passports, residence permits, driver's licenses, insurance policies, vaccination certificates, medical records. Photograph a document and Folio extracts the key data automatically. Set it up once and you get notifications before documents expire. When someone needs to see your insurance details, generate a secure link that expires after they've viewed it.",
        "img_alt": "Folio app showing BBVA payment card with details, Italian residence permit with extracted data, and trip timeline with Barcelona hotel bookings and flight tickets",
        "p5": "The real difference shows when you travel. Apple Wallet displays your boarding pass. Folio shows your entire trip in chronological order: the flight, the hotel in Barcelona, the Sagrada Familia tickets, the train to Tarragona, the return journey. Tap any item and the barcode or QR code is ready to scan. Everything works offline because the documents live on your device with end-to-end encryption. For families, shared folders let everyone access the same documents without messaging files back and forth. <0>Available free on iOS and Android.</0>",
        "h2_2": "For managing multiple payment cards",
        "p6": "<strong>Curve</strong> solves a different problem: too many cards. Link all your Visa and Mastercard accounts to Curve, then add just Curve to Apple Wallet. At checkout, one card handles everything. Later, you decide which underlying account actually pays. Made a purchase on the wrong card? \"Go Back in Time\" moves the charge up to 30 days later. For people who optimize credit card rewards by category, Curve eliminates the fumbling to find the right card before paying.",
        "p7": "Curve also shows exchange rates before international purchases, unlike Apple Wallet which just charges your bank's rate and reveals the damage on your statement days later. The free tier covers basic card aggregation. Paid tiers add fee-free ATM withdrawals abroad, higher limits, and cashback at selected retailers.",
        "h2_3": "For trips that involve more than a flight",
        "p8": "<strong>TripIt</strong> builds itineraries automatically. Forward any confirmation email to plans@tripit.com and it assembles a master timeline: flights, hotels, restaurant reservations, rental cars, concert tickets. The Pro tier monitors flights for delays and gate changes faster than most airline apps, tracks seat availability for upgrades, and even claims refunds when airlines owe you money. Apple Wallet shows passes in isolation; TripIt shows your entire trip as a story.",
        "p9": "<strong>Pass2U Wallet</strong> handles the passes Apple Wallet rejects. That gym membership with a barcode, the loyalty card from a local shop, the ticket that arrived as a PDF instead of a proper .pkpass file: Pass2U converts images into wallet passes. It's not elegant, but it solves the frustration of passes that exist only as screenshots or email attachments.",
        "h2_4": "Building your stack",
        "p10": "The point isn't to replace Apple Wallet. Tap-to-pay through the Secure Element remains the fastest and most secure way to pay. Express Mode for transit cards and keys works better than any third-party app could. But Apple Wallet is a foundation, not a complete solution. Add Folio for documents and trip organization. Add Curve if you juggle multiple cards. Add TripIt if you travel frequently and want everything in one timeline.",
        "p11": "The best digital wallet in 2025 isn't a single app. It's a combination that matches how you actually live. Keep Apple Wallet for payments and passes that work natively. Fill the gaps with apps that solve the specific problems Apple hasn't addressed. The result is fewer \"where did I save that?\" moments and more confidence that everything you need is one tap away."
    },
    "terms": {
        "intro": "Thank you for using Folio Wallet. These Terms of Use govern your access to and use of the Folio mobile application, related online services, and any documentation we provide (collectively, our \"Services\"). By accessing or using our Services, you agree to be bound by these terms. If you do not agree, please do not use Folio.",
        "intro_privacy_link": "Our <0>Privacy Policy</0> explains how we collect, use, and protect your personal data. Please read it alongside these terms.",
        "who_we_are": {
            "title": "Who we are",
            "content": "Folio Technologies Limited is a company registered in England and Wales (Company Number 07236594). Our registered office is at 88 Baker Street, London W1U 6TQ, United Kingdom. References to \"Folio,\" \"we,\" \"us,\" or \"our\" mean Folio Technologies Limited."
        },
        "registration": {
            "title": "Registration and access",
            "p1": "You must be at least 16 years old to use Folio. By registering, you confirm that you meet this age requirement. You are responsible for maintaining the confidentiality of your account credentials and for all activities that occur under your account.",
            "p2": "We grant you a limited, non-exclusive, non-transferable, revocable license to use the Folio app on your personal devices for non-commercial purposes, subject to these terms."
        },
        "services": {
            "title": "Our services",
            "p1": "Folio is a digital identity platform that helps you securely store, manage, and share your personal documents. We support document verification and authentication, but we are not a party to any contracts or services that third parties may offer you through the app. You are in complete control of what information you share and with whom. Before sharing data with any third party, make sure you are comfortable with their privacy practices.",
            "p2": "Using Folio, you can:",
            "list": {
                "item1": "Store and manage your personal documents securely",
                "item2": "Share verified information with third parties you choose",
                "item3": "Access your data offline once downloaded",
                "item4": "Use our documentation to support your use of the app"
            }
        },
        "usage": {
            "title": "Usage requirements",
            "p1": "You agree to use our Services only for lawful purposes and in accordance with these terms. You agree not to:",
            "list": {
                "item1": "Use the Services for any unlawful, fraudulent, or deceptive purpose",
                "item2": "Reverse engineer, decompile, disassemble, or create derivative works from the app",
                "item3": "Share access to your account or transfer it to others without our consent",
                "item4": "Attempt to compromise our systems, disrupt our Services, or interfere with other users",
                "item5": "Collect data from our systems without authorization",
                "item6": "Use the Services on behalf of a third party without proper authorization"
            }
        },
        "security": {
            "title": "Security and account recovery",
            "p1": "Folio uses Passkeys for secure authentication. Passkeys allow you to sign in using Face ID, Touch ID, or your device passcode, providing a more secure alternative to traditional passwords. During registration, you will be prompted to save a Recovery Code. This code is essential for regaining access to your account if you lose your device, forget your credentials, or sign in from a new device.",
            "p2": "<strong>Important:</strong> Due to our zero-knowledge security architecture, we cannot access your encrypted data. If you lose your Recovery Code and cannot authenticate, we will be unable to help you recover your account or data. We strongly recommend storing your Recovery Code in a secure location, such as a password manager or a physical safe."
        },
        "privacy": {
            "title": "Privacy and data protection",
            "p1": "Your privacy is fundamental to how Folio works. All data in transit and at rest is encrypted using modern cipher suites. Your personal documents are encrypted and stored only in your Folio wallet, with only hashed references kept on our servers to detect tampering and protect against fraud. We have no visibility into your private information and cannot decrypt it without your authorization.",
            "p2": "We will never share your personal data with third parties without your explicit consent. We may analyze anonymized, aggregated trends to improve our Services, but this analysis never includes your private information."
        },
        "disclaimers": {
            "title": "Disclaimers",
            "p1": "We use reasonable skill and care in providing document verification services, but we cannot guarantee that verification results are always accurate or that documents are genuine. You are responsible for the accuracy of your documentation and keeping it up to date.",
            "p2": "Our Services are provided on an \"as is\" and \"as available\" basis. To the fullest extent permitted by law, we disclaim all warranties, express or implied, including warranties of merchantability, fitness for a particular purpose, and non-infringement. We do not warrant that the Services will be uninterrupted, error-free, or completely secure."
        },
        "liability": {
            "title": "Limitation of liability",
            "p1": "We are responsible for foreseeable loss or damage caused by our failure to comply with these terms or use reasonable care and skill. However, we are not liable for:",
            "list": {
                "item1": "Loss or damage that is not reasonably foreseeable",
                "item2": "Business losses, as the app is intended for personal use",
                "item3": "Damage you could have avoided by following our advice or applying available updates",
                "item4": "Issues caused by events outside our reasonable control",
                "item5": "Loss of data due to failure to save your Recovery Code"
            },
            "p2": "Nothing in these terms excludes or limits our liability for death or personal injury caused by our negligence, fraud or fraudulent misrepresentation, or any other liability that cannot be legally excluded."
        },
        "ip": {
            "title": "Intellectual property",
            "p1": "All intellectual property rights in the app, documentation, and Services belong to us or our licensors. Your right to use the app is licensed, not sold. You have no ownership rights in our intellectual property beyond what these terms expressly grant."
        },
        "changes": {
            "title": "Changes to our services and terms",
            "p1": "We may update the app and Services from time to time to improve functionality, add features, or address security issues. We may also update these terms. When we make material changes, we will notify you through the app or by email. Your continued use of Folio after such changes constitutes acceptance of the updated terms."
        },
        "termination": {
            "title": "Termination",
            "p1": "You may stop using Folio at any time by deleting the app. We may suspend or terminate your access if you breach these terms, though we will give you notice and an opportunity to remedy the breach where reasonably practicable. Upon termination, you must cease all use of the Services. Provisions that by their nature should survive termination will remain in effect."
        },
        "law": {
            "title": "Governing law and disputes",
            "p1": "These terms are governed by the laws of England and Wales. Any disputes arising from or relating to these terms or your use of our Services shall be subject to the exclusive jurisdiction of the courts of England and Wales. If any provision of these terms is found to be unenforceable, the remaining provisions will continue in full force and effect. We may transfer our rights and obligations under these terms to another organization, but this will not affect your rights."
        },
        "contact": {
            "title": "Contact us",
            "p1": "If you have questions about these terms or need support, please email us at <0>support@folio.id</0>. For privacy-related inquiries, contact <1>privacy@folio.id</1>."
        }
    },
    "privacy_page": {
        "intro": "Folio Technologies Limited (\"Folio,\" \"we,\" \"us,\" or \"our\") respects your privacy and is committed to protecting your personal data. This Privacy Policy explains how we collect, use, disclose, and safeguard your information when you use the Folio Wallet app and related services.",
        "commitment": "<strong>Our commitment:</strong> We operate on a zero-knowledge architecture. Your personal documents are encrypted in your wallet, and we cannot access or view your private information. We will never share your personal data with third parties without your explicit consent.",
        "who_we_are": {
            "title": "Who we are",
            "p1": "Folio Technologies Limited is a company registered in England and Wales (Company Number 07236594). Our registered office is at 88 Baker Street, London W1U 6TQ, United Kingdom. We are the data controller for personal information collected through the Folio app. For privacy questions, contact our data privacy manager at <0>privacy@folio.id</0>."
        },
        "collect": {
            "title": "Personal information we collect",
            "provide": {
                "title": "Information you provide",
                "p1": "When you create an account, we collect information necessary to verify your identity and provide our services. This may include a selfie for biometric verification. We process this data securely and only with your explicit consent. If you contact our support team, we may temporarily process personal data from documents you need help with. This data is automatically deleted within three days."
            },
            "auto": {
                "title": "Information collected automatically",
                "p1": "When you use our Services, we automatically collect certain technical and usage information:",
                "list": {
                    "item1": "Device information: device type, operating system, unique device identifiers",
                    "item2": "Connection information: IP address, browser type and version, time zone",
                    "item3": "Usage patterns: anonymized data about how you interact with the app, such as the number of documents stored (but never the content of those documents)"
                }
            }
        },
        "use": {
            "title": "How we use personal information",
            "p1": "We use your personal information for the following purposes:",
            "list": {
                "item1": "To register you as a user and provide our Services",
                "item2": "To verify your identity and protect against fraud",
                "item3": "To respond to your support requests and communicate with you",
                "item4": "To improve, maintain, and secure our app and Services",
                "item5": "To comply with legal obligations and protect our rights"
            },
            "p2": "We rely on your consent for processing biometric data such as your selfie. For other processing activities, we rely on our legitimate interests in providing and improving our Services, the performance of our contract with you, or compliance with legal obligations."
        },
        "security": {
            "title": "Security and data protection",
            "p1": "Security is fundamental to our design. We implement robust technical and organizational measures to protect your personal information:",
            "list": {
                "item1": "Zero-knowledge architecture ensures we cannot access your private data",
                "item2": "End-to-end encryption protects all data in transit using modern cipher suites",
                "item3": "Your personal documents are encrypted and stored only in your wallet on your device",
                "item4": "We store only cryptographic hashes on our servers to detect tampering and protect against fraud",
                "item5": "We maintain compliance with ISO 27001 and SOC 2 security standards",
                "item6": "Access to any personal data is strictly limited to authorized personnel on a need-to-know basis"
            },
            "p2": "<strong>Account recovery:</strong> During registration, you will be prompted to save a Recovery Code. Due to our zero-knowledge architecture, we cannot help you recover your account or data if you lose this code. Please store it securely."
        },
        "disclosure": {
            "title": "Disclosure of personal information",
            "p1": "We only share your personal information in the following circumstances:",
            "list": {
                "item1": "With your explicit consent or at your direction",
                "item2": "With service providers who assist us in operating our Services, under strict contractual obligations",
                "item3": "To comply with applicable laws, regulations, or legal processes",
                "item4": "To protect the rights, privacy, safety, or property of Folio, our users, or the public"
            },
            "p2": "We never sell your personal data. If you choose to share information with third parties through the app, please review their privacy policies before doing so."
        },
        "transfers": {
            "title": "International data transfers",
            "p1": "We primarily store personal data in secure locations within the European Economic Area. If we need to transfer data outside the UK or EEA, we ensure appropriate safeguards are in place, such as standard contractual clauses approved by the UK Information Commissioner's Office or European Commission."
        },
        "retention": {
            "title": "Data retention",
            "p1": "We retain your personal data only for as long as necessary to fulfil the purposes described in this policy. Your documents and information remain in your encrypted wallet until you delete them or your account. Biometric data used for verification is retained for a maximum of three years from your last interaction with the platform, unless longer retention is required by law or to resolve disputes."
        },
        "rights": {
            "title": "Your rights",
            "p1": "Under applicable data protection laws, including the UK GDPR, you have the following rights:",
            "list": {
                "item1": "Access: request a copy of the personal data we hold about you",
                "item2": "Rectification: request correction of inaccurate or incomplete data",
                "item3": "Erasure: request deletion of your personal data in certain circumstances",
                "item4": "Restriction: request that we limit how we process your data",
                "item5": "Portability: receive your data in a structured, commonly used format",
                "item6": "Objection: object to processing based on legitimate interests",
                "item7": "Withdraw consent: withdraw consent at any time where we rely on it for processing"
            },
            "p2": "To exercise any of these rights, email us at <0>privacy@folio.id</0>. We will respond within one month. We generally do not charge a fee, but we may charge a reasonable fee for manifestly unfounded or excessive requests."
        },
        "cookies": {
            "title": "Cookies and similar technologies",
            "p1": "Our website uses cookies and similar tracking technologies to enhance your experience, analyze usage patterns, and support our marketing efforts. Cookies are small text files stored on your device that help us recognize you and remember your preferences.",
            "p2": "We use the following types of cookies:",
            "list": {
                "item1": "Essential cookies: required for the website to function properly and cannot be disabled",
                "item2": "Analytics cookies: help us understand how visitors interact with our website",
                "item3": "Preference cookies: remember your settings and preferences"
            },
            "p3": "You can manage your cookie preferences through your browser settings. Please note that disabling certain cookies may affect website functionality."
        },
        "children": {
            "title": "Children's privacy",
            "p1": "Folio is not intended for children under 16 years of age. We do not knowingly collect personal information from children. If you believe we have inadvertently collected data from a child, please contact us immediately at <0>privacy@folio.id</0>, and we will take steps to delete such information."
        },
        "changes": {
            "title": "Changes to this policy",
            "p1": "We may update this Privacy Policy from time to time to reflect changes in our practices or applicable laws. When we make material changes, we will notify you through the app or by email and update the \"Last updated\" date at the top of this page. We encourage you to review this policy periodically."
        },
        "contact": {
            "title": "Contact us",
            "p1": "If you have questions about this Privacy Policy or how we handle your personal data, please contact our data privacy manager at <0>privacy@folio.id</0>. You also have the right to lodge a complaint with the UK Information Commissioner's Office (ICO) at <1>ico.org.uk</1> if you are dissatisfied with how we have handled your personal data."
        }
    },
    "access-your-digital-wallet-anywhere": {
        "p1": "Your passport is a PDF somewhere in your Files app. Your boarding pass is an email attachment you'll need to find at the gate. The hotel confirmation is a screenshot buried in your camera roll. Your train ticket is in a different email, from a different booking site, in a different format.",
        "p2": "Each document lives in a different place. When you need one, you search. Sometimes you find it quickly. Sometimes you're standing at the counter, scrolling frantically, while the queue grows behind you.",
        "h2_1": "One place for everything",
        "p3": "<0>Folio</0> puts all your documents in one app. IDs: passport, driver's license, residence permit, national ID. Tickets: flights, trains, buses, concerts, museums. Bookings: hotels, restaurants, car rentals. Cards: payment cards, insurance, membership cards, loyalty programs.",
        "p4": "Import from anywhere. Forward a confirmation email, and Folio extracts the ticket details automatically. Upload a PDF, and it becomes a readable card with the important information visible. Take a photo of a paper document, and it gets scanned and structured.",
        "img_alt": "Folio app showing passport with all details, bus ticket with barcode ready to scan, and trip timeline with hotels, flights, and activities",
        "h2_2": "Not PDFs you zoom into",
        "p5": "The problem with PDFs is finding the information you need. The barcode is on page 2. The confirmation number is in tiny text at the bottom. The departure time is buried in a paragraph. You zoom in, scroll around, try to find what matters.",
        "p6": "Folio extracts the key details and displays them clearly. Your bus ticket shows the departure time, stations, seat number, and barcode prominently. Your passport shows your name, number, and expiry date without opening a file. Your hotel booking shows check-in time, address, and confirmation number at a glance.",
        "h2_3": "Timeline for travel",
        "p7": "When you're traveling, documents have dates. Flight on Tuesday, hotel check-in the same day, museum tickets for Wednesday, train on Thursday. The Timeline view organizes everything chronologically. Open it and see what's coming up next, what documents you'll need today, and what's scheduled for later in the trip.",
        "h2_4": "Shared folders for groups",
        "p8": "Traveling with family or friends? Create a shared folder. Everyone with access sees the same documents. Both parents have the hotel confirmation. All four friends have the concert tickets. When one person adds a new booking, everyone sees it immediately. No forwarding emails. No \"can you send me that again?\"",
        "h2_5": "Works offline",
        "p9": "Airport WiFi is unreliable. International data is expensive. The moment you need a document is often the moment you don't have connectivity. Everything in Folio works offline. Your passport, your boarding pass, your hotel confirmation, all accessible without internet.",
        "p10": "Free on iOS and Android. Your documents sync across devices and stay encrypted. One app for everything you used to scatter across emails, screenshots, and downloads."
    },
    "age-verification-requirements": {
        "p1": "You've probably clicked \"I am 18 or older\" hundreds of times without thinking about it. But that's changing. Governments around the world are pushing for real age verification, not just a button click. Whether you're buying alcohol online, signing up for a new app, or accessing certain websites, you might soon need to actually prove your age.",
        "p2": "This isn't just about rules and regulations. It's about how you'll prove who you are online while keeping your personal information safe. Here's what you need to know about how age verification works, what methods exist, and which ones actually protect your privacy.",
        "img_alt": "Age verification flow in Folio: verify your age screen, face verification with checklist, and document selection with passport and driving licence options",
        "h2_1": "Why age verification is getting serious",
        "p3": "The \"click to confirm\" approach never really worked. Anyone could lie about their age, and everyone knew it. Now regulators are requiring actual verification for gambling sites, alcohol delivery, adult content, and increasingly, social media. The UK's Online Safety Act, the EU's Digital Services Act, and new laws in US states all push for verification methods that provide real confidence, not just a checkbox.",
        "p4": "For users, this means more friction when accessing age-restricted services. But it also means more protection for young people online. The challenge is finding verification methods that work without creating massive privacy risks or excluding legitimate users.",
        "h2_2": "The five ways to verify age online",
        "p5": "<strong>Self-declaration</strong> is what you're used to: clicking a button or entering a birth date. It's fast and easy, but it proves nothing. Regulators increasingly reject this as insufficient. If a service still relies only on self-declaration, they're either in an unregulated space or taking a risk.",
        "p6": "<strong>Database checks</strong> verify your information against existing records like credit bureaus or voter rolls. You enter your name, address, and birth date; the system checks if it matches someone real. This works well if you have a credit history, but young adults and people new to a country often can't be verified this way.",
        "p7": "<strong>Document verification</strong> means uploading your ID, passport, or driver's license. The service scans the document, extracts your birth date, and often matches your face to the photo. This provides high confidence but raises obvious privacy concerns: do you really want to give your passport to every website?",
        "p8": "<strong>Face-based age estimation</strong> uses AI to guess your age from a selfie. You don't upload any documents; the system just estimates whether you look old enough. It's quick and doesn't reveal your identity, but it's less accurate. Someone who looks young might get rejected even if they're 30, while a mature-looking 16-year-old might slip through.",
        "p9": "<strong>Reusable age credentials</strong> are the privacy-focused option. You verify your age once with a trusted provider, then receive a digital credential that proves \"this person is over 18\" without revealing your name, birth date, or any other details. Each time you need to prove your age, you share just that one fact.",
        "h2_3": "Privacy tradeoffs you should know about",
        "p10": "Here's the uncomfortable truth: most age verification creates a record of what you're trying to access. If you upload your passport to verify age on an adult website, that site now has your identity linked to your visit. Database checks create logs. Even face scans can be stored.",
        "p11": "This is why privacy advocates push for anonymous age credentials. With this approach, the verification provider confirms your age but doesn't know which services you're accessing. The service confirms you're old enough but doesn't learn your identity. No one has the complete picture.",
        "p12": "When choosing how to verify your age, consider: what information am I sharing? Who stores it? Can they link my identity to my activity? The answers vary dramatically between methods.",
        "h2_4": "Where you'll encounter age verification",
        "p13": "<strong>Gambling and gaming</strong> have the strictest requirements. Online casinos and betting sites in most countries must verify your identity before you can play, not just your age. This typically means full document verification plus address confirmation. Video games with loot boxes are increasingly included in these rules.",
        "p14": "<strong>Alcohol and tobacco delivery</strong> requires verification at checkout and often again at delivery. When your wine arrives, the courier may need to scan your ID before handing it over. Some services let you pre-verify, so deliveries become smoother over time.",
        "p15": "<strong>Social media</strong> is the new battleground. Several countries are pushing for age verification on major platforms to protect children. This is contentious because it could require millions of people to verify their identity just to use everyday apps. How this plays out will shape the future of online privacy.",
        "p16": "<strong>Adult content</strong> is where the strongest new laws apply. The UK and several US states now require robust age verification for pornographic websites. Simple age gates no longer comply. This has driven rapid development in privacy-preserving verification methods, since users understandably don't want to upload their passport to these sites.",
        "p17": "<strong>Financial services</strong> verify age as part of broader identity checks. When you open a bank account or sign up for a crypto exchange, age verification happens automatically alongside identity verification. You rarely notice it as a separate step.",
        "h2_5": "What good age verification looks like",
        "p18": "The best age verification systems share a few characteristics. They're quick, completing in seconds rather than days. They work on mobile, since that's where most people are. They're accessible, not excluding people who don't have driver's licenses or credit histories. And they minimize data collection, asking only for what's necessary.",
        "p19": "For privacy-conscious users, look for services that offer anonymous age credentials or face-based estimation. These prove your age without creating a permanent record of your identity linked to the service. For high-stakes situations like gambling or financial services, expect more thorough verification and understand that's appropriate given the risks involved.",
        "p20": "Folio supports all these verification methods. For businesses, it means choosing the right approach for each situation, using thorough verification where regulations require it, and lighter methods where privacy matters more. For users, it means one verification can work across multiple services through reusable credentials, so you're not uploading your passport to every site that asks. Learn more about <0>Folio's age compliance solutions</0>.",
        "p21": "Age verification is becoming a standard part of life online. The technology exists to do it well, protecting young people while respecting everyone's privacy. The question is whether businesses and regulators will choose the approaches that balance both, or settle for methods that create unnecessary privacy risks."
    },
    "albanian-diaspora-voter-registration": {
        "p1": "The initiative, led by the <strong>Central Election Commission (CEC)</strong> in partnership with <strong>Folio Technologies</strong>, exceeded its original registration target of 100,000 by over 300%, representing a <strong>525% increase</strong> compared to estimated previous diaspora participation in the last election.",
        "p2": "\"This is a historic moment for elections in Albania, as for the first time, our fellow citizens residing outside the Republic of Albania will have the opportunity to vote from where they live,\" said <strong>Ilirjan Celibashi</strong>, State Election Commissioner. \"Working with Folio has been a transformative experience. Their innovative approach and unwavering commitment didn't just help us exceed our goals for voter registration, they set a new standard of excellence for how digital identity solutions should be delivered in Albania and worldwide.\"",
        "h2_1": "Enabling a borderless democracy",
        "p3": "Albania is home to an estimated 1.6 million diaspora citizens, many of whom face practical and financial barriers to participating in elections. In anticipation of the 2025 national election, the CEC selected Folio Technologies through a public tender to develop and deliver a secure, accessible, and transparent remote registration system.",
        "p4": "The solution leveraged the <strong>Folio Remote Registration Platform and Digital Wallet</strong> to provide a seamless voter registration experience via mobile and web channels, offering identity verification, address validation, and a digital voter card to track registration status.",
        "p5": "Highlights of the Initiative:",
        "list1_item1": "<strong>Total Profiles Created</strong>: 365,166",
        "list1_item2": "<strong>Applications Submitted</strong>: 294,155",
        "list1_item3": "<strong>Registrations Approved</strong>: 245,975",
        "list1_item4": "<strong>Primary Registration Channels</strong>:",
        "list1_item4_sub1": "Mobile App: 49%",
        "list1_item4_sub2": "Mobile Web: 46%",
        "list1_item4_sub3": "Desktop: 5%",
        "h2_2": "Key features and solutions",
        "p6": "<strong>Frictionless User Experience:</strong> The Folio platform enabled citizens to complete their registration securely and easily across devices, with biometric verification and real-time application updates.",
        "p7": "<strong>Omnichannel Accessibility:</strong> The system supported mobile and desktop use, with most users choosing Folio wallet, in which an official registration card provided users with the live status of their application.",
        "p8": "<strong>High-Trust Identity Verification:</strong> Folio incorporated facial recognition, liveness detection, government document matching, and AI-powered document processing to ensure legitimacy.",
        "p9": "<strong>Data Protection by Design:</strong> Using advanced edge-based encryption, all personal data remained within government-controlled infrastructure, safeguarding citizen privacy.",
        "h2_3": "Voices from the diaspora",
        "blockquote": "\"The online platform made it easy for me to register to vote without traveling back to Albania. It was straightforward and secure,\" said one registrant living in Italy.",
        "p10": "<strong>Jona Josifi</strong>, CEC Project Lead, added: \"Folio's expertise was critical in developing a secure and user-friendly platform that met our stringent requirements.\"",
        "h2_4": "A model for global digital democracy",
        "p11": "With the success of Albania's diaspora registration, Folio has not only delivered a robust technical platform but also created a new benchmark for international digital enfranchisement. This initiative demonstrates how governments can effectively engage global citizens through secure, mobile-first technology.",
        "h2_5": "About Folio Technologies",
        "p12": "Folio is a next-generation digital identity and credential platform enabling secure, user-controlled identity services across public and private sectors. <0>Folio's digital wallet app</0> is rated 4.6 stars on Google Play and 4.8 stars on the App Store and is used in over 120 countries worldwide."
    },
    "app-in-the-air-alternative": {
        "p1": "In September 2024, App in the Air went dark. No warning. No migration path. Just a shutdown notice and millions of travelers suddenly without the app they'd relied on for years. If you were one of them, you remember the feeling: all those flight records, all that history, gone.",
        "p2": "App in the Air did something simple but valuable. It watched your email, found your flight confirmations, and built your itinerary automatically. It told you when gates changed. It warned you about delays. It tracked your boarding pass barcode so you could board without fumbling through emails. For frequent flyers, it felt like having a personal travel assistant.",
        "p3": "Now it's gone, and most alternatives miss the point. They're either too simple (just a calendar with flights) or too complicated (full trip planning suites when you just want to know if your flight's on time). <LocalizedLink>Folio Wallet</LocalizedLink> takes a different approach: it starts with your documents.",
        "h2_1": "What Folio does differently",
        "p4": "The insight behind Folio is that flight tracking is just one piece of travel. You also have hotel confirmations, train tickets, event passes, rental car vouchers, passport copies, travel insurance, vaccination records. App in the Air handled the flights. Everything else lived in scattered emails, PDFs, and screenshots.",
        "p5": "Folio stores all of it. Import a boarding pass from email or forward a confirmation. Add your passport by scanning it. Drop in your travel insurance PDF. Everything lands in one place, organized automatically. Flights, trains, and hotels appear on a timeline sorted by date. No manual entry. No copying details between apps.",
        "p6": "Shared folders solve the group travel problem. Create a folder for a family trip, invite everyone, and all the documents stay in sync. When someone's flight changes, everyone sees it. When the hotel confirmation arrives, it's there for whoever needs it at check-in.",
        "h2_2": "Live flight updates are coming",
        "p7": "The one thing Folio doesn't do yet is real-time flight tracking. The feature App in the Air users miss most: the notifications about delays, gate changes, and arrival times. That's changing. Live updates are coming to Folio, and here's what it will look like:",
        "img_alt": "Folio flight ticket with live updates showing real-time departure and arrival times, gate information, and status",
        "p8": "Your boarding pass will show live status directly on the ticket: departure and arrival times updating in real-time, gate information as soon as it's assigned, and clear indicators when flights are on time or delayed. Gate arrival recommendations help you know exactly when to head to your gate. No need to check a separate app or dig through airline websites.",
        "h2_3": "Why security matters more than you think",
        "p9": "App in the Air had access to your email to parse flight confirmations. When it shut down, that connection just... stopped. But your travel data had already passed through their servers.",
        "p10": "Folio works differently. Your documents are encrypted before they leave your device. We can't read them, even if we wanted to. The encryption key is derived from your Passkey or Recovery Code, something only you have. If Folio ever shut down, your documents remain encrypted, unreadable to anyone without your key.",
        "p11": "For travel documents especially, this matters. Passport copies, ID scans, visa documents: these are exactly what identity thieves look for. Having them scattered across email accounts and random apps creates risk. Having them encrypted in one place, protected by keys only you control, eliminates it.",
        "h2_4": "Making the switch",
        "p12": "If you're moving from App in the Air, here's the reality: you can't import your old data. It's gone with the service. But you can start fresh with better habits. Forward your next flight confirmation to Folio. Scan your passport. Add your travel insurance. In a few trips, you'll have a complete, secure travel document collection.",
        "p13": "The timeline builds itself. Every flight, train, hotel, and event you add appears in chronological order. When you're traveling, open Folio and see exactly what's next. Tap to show your boarding pass. Swipe to check your hotel confirmation. Everything works offline, so airport WiFi problems don't strand you.",
        "p14": "App in the Air proved that travelers want their documents organized and accessible. Folio takes that further: not just flights, but everything. Not just organized, but secure. And soon, not just stored, but live-updating. If you miss what App in the Air gave you, Folio is where frequent flyers are landing."
    },
    "apple-gift-card-add-to-wallet": {
        "p1": "You received an Apple gift card and want to add it to your iPhone's Wallet app for easy access. The good news: it takes about 30 seconds. The catch: Apple gift cards work differently than you might expect. Here's exactly how to do it, plus what to do if your gift card doesn't fit Apple's system.",
        "h2_1": "How to add an Apple gift card to Apple Wallet",
        "p2": "Apple gift cards can be added to your Apple Account balance, which then appears in Apple Wallet. Here's the process:",
        "p3": "<strong>Step 1:</strong> Open the App Store on your iPhone. Tap your profile icon in the top right corner.",
        "p4": "<strong>Step 2:</strong> Tap \"Redeem Gift Card or Code.\" You can either use your camera to scan the card or enter the code manually.",
        "p5": "<strong>Step 3:</strong> Once redeemed, the balance is added to your Apple Account. Open the Wallet app to see your Apple Account balance displayed alongside your other cards.",
        "p6": "That balance now works for App Store purchases, Apple Music, iCloud storage, and Apple Store purchases. At checkout, your Apple Account balance is used automatically before charging other payment methods.",
        "h2_2": "What Apple Wallet won't accept",
        "p7": "Here's where it gets tricky. Apple Wallet stores your Apple Account balance, but it doesn't accept gift cards from other retailers. That Starbucks gift card, Amazon card, or Target card you received? Apple Wallet has no way to add them. You're left with screenshots, photos in your camera roll, or carrying the physical cards.",
        "p8": "Even some Apple-related cards cause confusion. Apple Store gift cards (the physical ones for hardware) work the same way as digital Apple gift cards. But third-party gift cards purchased from Apple, like those for other retailers, follow each retailer's own system.",
        "h2_3": "Using Folio for all your gift cards",
        "p9": "<strong>Folio</strong> solves the limitation Apple Wallet has: it stores gift cards from any retailer, not just Apple. Amazon, Starbucks, Target, Best Buy, restaurant chains: add them all in one place. The app works on both iOS and Android, so you're not locked into one ecosystem.",
        "img_alt": "Folio app showing gift card with barcode, hidden PIN code, balance tracking, and options to share or organize",
        "p10": "Adding a gift card to Folio takes seconds: tap the + icon, select Any Document, then scan the card with your camera, choose an existing photo, or enter the details manually. Folio extracts the barcode automatically so you can show it at checkout. Set expiration dates and get reminders before cards expire, so you never lose value on forgotten cards.",
        "p11": "Security is where Folio differs from storing cards as photos. Everything is encrypted end-to-end and protected with passkeys and biometric authentication. Your gift card PINs stay hidden until you need them. If you lose your phone, your cards remain protected. <0>Available free on iOS and Android.</0>",
        "h2_4": "Troubleshooting Apple gift card issues",
        "p12": "If your Apple gift card won't redeem, check a few things. First, make sure you're entering the code correctly: it's the 16-character code on the back, not the card number. Second, verify the card hasn't already been redeemed by checking your Apple Account balance in Settings → your name → Payment & Shipping. Third, ensure your iOS is up to date, as older versions occasionally have redemption bugs.",
        "p13": "For cards that show as already redeemed but you never used them, contact Apple Support with your proof of purchase. Gift card fraud exists, and Apple can investigate cards that were compromised before you received them.",
        "p14": "The bottom line: Apple Wallet handles Apple gift cards well once you understand they become account balance rather than stored cards. For everything else, Folio keeps all your gift cards organized, secure, and ready to use regardless of which retailer issued them."
    },
    "best-apps-to-plan-travel": {
        "p1": "Search \"best travel apps\" and you'll find lists with 20+ recommendations. Download them all, use maybe two, delete the rest after your trip. The truth is you need 4-5 apps maximum, each solving one specific problem well. Here's what actually matters, organized by when you need it.",
        "h2_1": "For planning what to do: Wanderlog",
        "p2": "<strong>Wanderlog</strong> is the best free trip planner. Add destinations, restaurants, activities. See everything on a map to optimize your days. Share with travel companions who can add their own ideas. Track your budget as you plan.",
        "p3": "The limitation: Wanderlog is great for deciding what to do, but doesn't solve the \"where's my boarding pass\" problem. You still need somewhere to store the actual tickets once you book.",
        "h2_2": "For finding deals: Google Flights",
        "p4": "<strong>Google Flights</strong> is unbeatable for flight search. The flexible dates calendar shows you the cheapest days to fly at a glance. Price tracking alerts you when fares drop. The \"explore\" feature shows where you can go within your budget.",
        "p5": "Skip the dedicated booking apps like Hopper or Kayak for actual booking. They rarely beat Google Flights on price, and their \"price predictions\" are marketing more than science. Use Google Flights to find the best option, then book directly with the airline.",
        "h2_3": "For storing tickets and documents: Folio",
        "p6": "<strong><0>Folio</0></strong> solves the most common travel frustration: finding your tickets when you need them. Forward confirmation emails, import PDFs, photograph paper tickets. Folio extracts dates, times, locations and creates a timeline automatically.",
        "p7": "At the gate, your boarding pass is one tap away. At the hotel, the confirmation is right there. The bus ticket barcode, the concert QR code, everything works offline. For group trips, shared folders mean everyone has access to the same documents.",
        "img_alt": "Folio app showing trip timeline, bus ticket with barcode, and event ticket with QR code",
        "h2_4": "For flight tracking: Flighty (maybe)",
        "p8": "<strong>Flighty</strong> is genuinely impressive. It shows where your inbound aircraft is, predicts delays before airlines announce them, tracks gate changes in real-time. The interface is beautiful and the data is faster than most airline apps.",
        "p9": "The honest assessment: it costs $50/year. If you fly 10+ times a year, the early delay warnings are worth it. If you fly twice a year, just use your airline's app. It's free and good enough for occasional travelers.",
        "h2_5": "What to skip",
        "p10": "<strong>TripAdvisor</strong> was essential a decade ago. Now Google Maps has reviews, photos, and ratings for almost everything. You don't need a separate app.",
        "p11": "<strong>All-in-one travel apps</strong> that promise to handle planning, booking, documents, and tracking. They do everything adequately and nothing well. Better to use specialized apps that excel at one thing.",
        "p12": "<strong>Most hotel booking apps.</strong> Booking.com and Hotels.com have apps, but their websites work fine. You'll book hotels maybe twice for a trip. The websites are better for comparing options anyway.",
        "h2_6": "The minimal setup",
        "p13": "For most trips: Wanderlog to plan, Google Flights to find deals, Folio to store your tickets, your airline's app for check-in. Four apps. That's it. Add Flighty if you're a frequent flyer, Google Maps for navigation. You don't need 20 apps. You need the right 4-5 that actually solve problems you have."
    },
    "best-digital-wallet-apps-in-canada": {
        "p1": "Canadians have access to some excellent digital wallet options, many of which are tailored specifically for the Canadian market. From instant money transfers between banks to seamless transit payments in major cities, the right combination of apps can simplify your daily life. Here are the most useful digital wallet apps available in Canada.",
        "h2_1": "INTERAC e-Transfer",
        "p2": "<strong>INTERAC e-Transfer</strong> is the go-to solution for sending money in Canada. Supported by all major Canadian banks, it allows instant transfers directly between bank accounts using just an email address or phone number. Whether you're splitting rent with roommates, paying back a friend, or sending money to family, e-Transfer handles it securely. Most transfers complete within minutes, and many banks now offer autodeposit, so recipients don't even need to answer a security question. With over 900 million transactions processed annually, it's become an essential part of how Canadians handle money.",
        "h2_2": "Presto for transit",
        "p3": "<strong>Presto</strong> is the transit payment system used across the Greater Toronto and Hamilton Area, Ottawa, and other Ontario regions. The real convenience comes from adding your Presto card to Apple Wallet or Google Wallet. Once linked, you can tap your iPhone, Apple Watch, or Android phone at any fare gate or bus reader without carrying a physical card. Your balance syncs automatically, and you can reload directly from your phone. For commuters in Toronto and Ottawa, this integration means one less card to carry and faster boarding.",
        "h2_3": "Wise for cross-border payments",
        "p4": "<strong>Wise</strong> is essential for Canadians who regularly deal with US dollars or other currencies. Whether you're a freelancer billing American clients, shopping from US retailers, or sending money to family abroad, Wise offers exchange rates far better than traditional banks. The app includes a multi-currency account that can hold CAD, USD, EUR, and dozens of other currencies. You can also get a Wise debit card that automatically converts at the real exchange rate when you spend abroad. For anyone tired of losing money on bank conversion fees, Wise is a practical alternative.",
        "h2_4": "Document storage with Folio",
        "p5": "<strong>Folio</strong> handles a different kind of digital wallet need: storing important documents securely. Canadians can keep digital copies of their health cards, driver's licenses, passports, and insurance policies organized in one place. The app uses end-to-end encryption, so your documents remain private. Shared folders let you securely share travel documents or insurance cards with family members when needed. For anyone who wants quick access to essential documents without carrying paper copies, Folio provides a secure solution. <0>Available on iOS and Android.</0>",
        "h2_5": "Apple Wallet and Google Wallet",
        "p6": "<strong>Apple Wallet</strong> and <strong>Google Wallet</strong> serve as the foundation for contactless payments in Canada. Both support tap-to-pay at virtually any retailer that accepts contactless cards, and both integrate with Presto for transit. Apple Wallet works seamlessly across iPhone and Apple Watch, while Google Wallet covers Android phones and Wear OS devices. Beyond payments, both apps store boarding passes, event tickets, and loyalty cards. For most Canadians, one of these two apps will handle the majority of daily payment needs.",
        "p7": "The best approach for Canadians is often using multiple wallets together: Apple Wallet or Google Wallet for payments and transit, INTERAC e-Transfer for sending money to other Canadians, Wise for anything involving foreign currency, and Folio for keeping important documents accessible. Each app excels at something specific, and together they cover nearly every situation you might encounter."
    },
    "best-document-scanning-apps": {
        "p1": "You're at a car rental counter in Lisbon. They need a copy of your passport and driver's license. You have the physical documents in your hand, but they want scans to keep on file. Now you're searching for a copy shop while your rental car sits waiting. This scenario repeats at hotel check-ins, visa applications, apartment rentals, and insurance claims. The solution is simple: scan your important documents before you need them.",
        "p2": "Every smartphone can take photos, but a photo of a document isn't a scan. It has shadows, perspective distortion, and poor contrast. A proper scanning app detects document edges, corrects the angle, adjusts lighting, and produces a clean PDF that looks like it came from an office scanner. The difference matters when someone needs to read the fine print on your insurance policy or verify the details on your passport.",
        "p3": "Different documents need different apps. A passport requires secure storage with encryption. A receipt needs to be organized for expense tracking. A whiteboard photo needs to become editable text. Here's what actually works for each situation.",
        "h2_1": "For passports, IDs, and sensitive documents",
        "p4": "When you scan a passport, you're creating a file that could be used for identity theft. Security isn't optional. The scanning app needs end-to-end encryption, biometric authentication, and ideally zero-knowledge architecture where even the app provider can't access your files.",
        "img_alt": "Folio app passport scanning screen showing Swiss passport with guidance text: Scan photo page of your passport. Use a well-lit area and a plain dark background.",
        "p5": "<0>Folio</0> is built specifically for identity documents. Scan your passport and the app automatically recognizes the document type, extracts your name, nationality, document number, and expiry date, and stores everything with AES-256 encryption. When your passport expires in six months, you get a reminder. When you need to share a copy with a hotel, you generate a secure link that expires after viewing. The same applies to driver's licenses, national IDs, visas, and insurance cards. Everything stays organized by category and accessible offline when you're abroad without data.",
        "h2_2": "For work and business documents",
        "p6": "<strong>Adobe Scan</strong> produces the highest quality scans for professional use. The OCR is accurate enough to make scanned contracts fully searchable. Scans integrate directly with Adobe Acrobat for editing, signing, and commenting. If you work with legal documents, formal agreements, or anything that needs to look polished, Adobe Scan delivers results that match dedicated office scanners. The free tier handles most needs. Paid upgrades add more storage and advanced editing.",
        "p7": "<strong>Microsoft Lens</strong> shines for office workflows. Scan a whiteboard after a meeting and convert it to editable text in Word. Photograph handwritten notes and turn them into a searchable document. Everything syncs automatically to OneDrive and integrates with Teams, Outlook, and the rest of Microsoft 365. For anyone already in the Microsoft ecosystem, Lens is free and seamless.",
        "h2_3": "For receipts and everyday scanning",
        "p8": "<strong>Genius Scan</strong> does one thing well: fast, clean PDF creation. Point your camera at a receipt, document, or note, and the app captures it instantly with automatic edge detection. No account required, no complicated features to navigate. Export to your cloud service of choice. For people who scan occasionally and want simplicity over features, Genius Scan gets out of the way.",
        "p9": "<strong>CamScanner</strong> offers more organization for frequent scanning. Batch scanning handles multi-page documents quickly. Built-in annotation lets you mark up scans before sharing. The app has been around for years and handles everyday scanning needs reliably. Free tier available with paid upgrades for additional storage.",
        "h2_4": "Choosing the right app",
        "p10": "The documents you scan most often should determine your choice. If you travel frequently and need your passport, visa, and insurance accessible anywhere with real security, Folio combines scanning with encrypted storage designed for identity documents. If you handle contracts and legal documents professionally, Adobe Scan's quality and Acrobat integration justify the ecosystem investment. If you live in Microsoft 365 for work, Lens integrates without adding another app to manage. If you just need to scan a receipt occasionally, Genius Scan is simple and free.",
        "p11": "Most people benefit from two apps: one for sensitive identity documents with proper encryption, and one for everyday scanning where convenience matters more than security. A scanned passport stored in a general-purpose app with weak security is a liability. A grocery receipt doesn't need military-grade protection. Match the app to what you're scanning, and you'll have the right document available exactly when someone asks for it."
    },
    "the-best-event-ticket-apps": {
        "p1": "You're at the venue entrance. The line is moving. You search your email for \"ticket\" and get 47 results. None of them is the one you need. You try \"concert\" and find last year's show. The person behind you sighs. You scroll frantically through screenshots, then remember the ticket might be in a different email account entirely.",
        "p2": "This happens because tickets are fragmented across a dozen places. And every app that claims to solve this actually makes it worse.",
        "h2_1": "The fragmentation problem",
        "p3": "Look at where your tickets actually live. The concert is in the Ticketmaster app, but you can't export it anywhere else. The conference badge came as an email PDF. The theme park sent a booking confirmation with a barcode buried in the middle of the page. The theater emailed a screenshot. The sports game is in a team-specific app you downloaded once.",
        "p4": "Each ticket is locked in its own silo. When you need one, you have to remember which silo it's in, open the right app or email, and hope you can find it before the line loses patience.",
        "h2_2": "What each app actually does",
        "p5": "<strong>Ticketmaster and Eventbrite</strong> store tickets, but only tickets you bought through them. You can't add a theater ticket or conference badge. They're ticket sellers first, organizers second. If you buy from multiple sources, you still have multiple apps.",
        "p6": "<strong>Apple Wallet and Google Wallet</strong> work great for compatible tickets. Double-tap to access, even from the lock screen. The problem: many events don't support wallet integration. That theme park PDF won't go into Apple Wallet. Neither will most conference badges or smaller venue tickets.",
        "p7": "<strong>Screenshots and email</strong> technically work, but they're unsearchable, unorganized, and easy to lose. Three months from now, you won't remember if that concert ticket was a screenshot, a PDF, or forwarded from someone else.",
        "h2_3": "One place for everything",
        "p8": "<0>Folio</0> takes tickets from anywhere. Forward the email, upload the PDF, photograph the paper ticket. It extracts the event name, date, venue, seat information, and barcode. Everything appears in a timeline sorted by date.",
        "img_alt": "Folio app showing event tickets: La Perle by Dragone with QR code and PortAventura theme park ticket with barcode",
        "p9": "Standing at the venue entrance, you open one app. Your tickets are sorted by date. Today's event is at the top. Tap it. The barcode or QR code is right there, ready to scan. No searching through email. No remembering which app you bought it from. No frantically scrolling through screenshots.",
        "p10": "For theme parks and multi-day events, all the details are visible at a glance: valid dates, age categories, venue address. For concerts and theater, seat information and ticket class appear prominently. The original PDF or image stays attached if you need it, but you rarely do because everything important is already extracted.",
        "p11": "The practical difference: instead of five apps and three email searches, you have one timeline. Whether it's a concert tonight, a conference next week, or a theme park trip next month, everything lives in the same place. Works offline too, so you're not dependent on venue WiFi when you need to show your ticket."
    },
    "best-gift-card-wallet-apps": {
        "p1": "You're at the checkout, ready to use that $50 Starbucks card your aunt gave you last Christmas. You open your wallet app, scroll through dozens of cards, and realize: it expired two weeks ago. The balance is gone. This happens more often than anyone admits. Gift cards worth billions of dollars go unused every year, not because people don't want to spend them, but because they forget they exist or lose track of when they expire.",
        "p2": "The solution is simple: store your gift cards in an app that actually helps you use them. Not all wallet apps are equal, though. Some bury gift cards among loyalty programs and payment methods. Others lack expiration reminders entirely. Here's what to look for and which apps do it best.",
        "h2_1": "What makes a good gift card wallet",
        "p3": "The best gift card apps share three features. First, easy entry: you should be able to scan a card with your camera, import a photo, or type the number manually. Second, expiration tracking: the app should warn you before a card expires, ideally with enough time to actually use it. Third, quick access: when you're at the register, you need the barcode or card number in two taps, not five.",
        "p4": "Security matters too. Gift cards are essentially cash. If someone gets your card number and PIN, they can drain the balance before you notice. A good wallet app protects your cards with encryption and device-based authentication, so even if you lose your phone, your gift cards stay safe.",
        "h2_2": "The best apps for gift card storage",
        "p5": "<strong>Folio</strong> treats gift cards as first-class citizens. Add a card by tapping the + icon, selecting Any Document, then scanning with your camera, choosing an existing photo, importing a PDF, or entering details manually. Once added, you can set expiration dates and get reminders before the deadline approaches. Everything is encrypted end-to-end and protected with passkeys and biometric authentication.",
        "img_alt": "Folio app showing Amazon gift card with barcode, hidden code, $100 balance, and options to share or organize with labels",
        "p6": "What sets Folio apart is organization. Gift cards sit alongside your other important items: payment cards, IDs, insurance documents, event tickets. You can create folders to group cards by store or occasion. When you're at Target, you see your Target gift card immediately, not buried under Starbucks and Amazon cards you won't use today. Shared folders let you give family members access to household gift cards without texting screenshots back and forth. <0>Available free on iOS and Android.</0>",
        "p7": "<strong>Stocard</strong> started as a loyalty card app but handles gift cards too. The interface is clean, scanning works well, and most major retailers are recognized automatically. The downside: Stocard focuses heavily on loyalty programs and shopping offers, so the experience is cluttered if you just want simple gift card storage. There's also no expiration reminder feature, which defeats the main purpose of tracking gift cards digitally.",
        "p8": "<strong>Apple Wallet</strong> accepts gift cards from participating retailers, but the list is limited. If the store has issued a proper .pkpass file, you can add it. If not, you're out of luck. There's no way to manually enter a gift card number or scan a physical card. For iPhone users who happen to receive compatible digital gift cards, it works seamlessly. For everyone else, it's not a complete solution.",
        "p9": "<strong>Google Wallet</strong> has similar limitations. It stores gift cards from supported retailers and integrates with Google Pay for easy checkout. The experience is smooth when it works, but coverage is inconsistent. Many smaller retailers and restaurant chains aren't supported, leaving gaps in your collection.",
        "p10": "<strong>Gyft</strong> takes a different approach: it's primarily a gift card marketplace where you buy, send, and store cards. If you frequently purchase digital gift cards, Gyft keeps them organized and ready to use. The app also offers deals and cashback on certain purchases. The limitation is that Gyft works best with cards bought through its platform. Adding existing physical gift cards is possible but not the app's strength.",
        "h2_3": "Making the most of your gift cards",
        "p11": "Whichever app you choose, a few habits help. Add gift cards immediately when you receive them, not \"later\" when you'll forget. Set expiration reminders if your app supports them, or add calendar events if it doesn't. Check your collection before shopping trips, especially for stores you don't visit often. That $25 Barnes & Noble card from your birthday might be the push you need to finally buy that book.",
        "p12": "For most people, Folio offers the best combination of easy entry, expiration tracking, and organization. It's designed for people who want all their important cards and documents in one secure place, not just gift cards. If you're already using Apple Wallet or Google Wallet for payments and just need gift card support, Stocard or Gyft can fill the gap. The worst option is no app at all, leaving gift cards to expire forgotten in a drawer."
    },
    "best-google-wallet-alternatives": {
        "title": "The best Google Wallet alternatives to install in 2025",
        "description": "Google Wallet is great, but it's not enough. Discover seven powerful alternatives that fill the gaps in Wallet: secure document storage, multi-currency payments, and automated trip planning.",
        "p1": "You're checking into a hotel in Barcelona. The receptionist asks for a copy of your passport. You open Google Wallet, scroll past your boarding passes and loyalty cards, and realize: your passport isn't there. It's a 12 MB PDF somewhere in Google Drive, or maybe in your email from when you scanned it three months ago. You spend five minutes searching while the line behind you grows.",
        "p2": "This is the gap between what Google Wallet promises and what it actually does. Contactless payment works perfectly. Boarding passes sync automatically from Gmail. But the moment you need something beyond a single-page pass or a payment card, you're on your own. Google Wallet cannot store multi-page documents. It won't remind you when your passport expires. It can't share a hotel confirmation with your travel companion. And when you're abroad, the exchange rate your bank charges appears only after you've already paid.",
        "p3": "The solution isn't to abandon Google Wallet. It's to layer specialist apps around it, each solving a problem Wallet ignores. Here are the alternatives worth installing in 2025, organized by what they actually fix.",
        "h2_1": "For documents Google Wallet refuses to store",
        "p4": "<strong>Folio</strong> handles everything Google Wallet won't touch: passports, visas, insurance policies, driver's licenses, medical records, vaccination certificates. You photograph a document, Folio extracts the data automatically, and stores it with end-to-end encryption. When your passport expires in six months, you get a notification. When you need to share your insurance details with a rental car company, you generate a secure link that expires after they've viewed it.",
        "img_alt1": "Folio app showing passport with extracted data, BBVA payment card details, and trip timeline with hotel bookings and flight tickets",
        "p5": "The difference becomes obvious when you travel. Google Wallet shows your boarding pass. Folio shows your entire trip: the flight, the hotel confirmation, the Sagrada Familia tickets, the train to your next destination, all in chronological order. Tap any item and the barcode or QR code is ready to scan. Everything works offline because the documents live on your device, not in a cloud that requires signal. <LocalizedLink>Available free on iOS and Android.</LocalizedLink>",
        "h2_2": "For money that crosses borders",
        "p6": "<strong>Wise</strong> solves the hidden fee problem. When you tap Google Wallet abroad, your bank converts the currency at whatever rate benefits them, and you see the damage only on your statement days later. Wise shows you the exact exchange rate before you pay, charges a transparent fee (usually 0.35-0.5%), and lets you hold balances in 40+ currencies. If you're paid in euros but spend in pounds, you convert when the rate is good rather than when the merchant demands it. Freelancers and remote workers get local bank details in multiple countries, so clients can pay without international wire fees.",
        "p7": "<strong>Revolut</strong> takes this further by bundling currency exchange with a full banking app. You get multi-currency accounts, fee-free international transfers up to monthly limits, budgeting tools that categorize spending automatically, and disposable virtual cards for online purchases. The free tier covers most travelers. Paid tiers remove weekend FX markups and add travel insurance, lounge access, and higher ATM limits. The app effectively replaces your traditional bank for daily spending while keeping Google Wallet as the tap-to-pay interface.",
        "p8": "<strong>Curve</strong> works differently: it aggregates all your existing cards into one. Link your Visa, Mastercard, and Amex cards to Curve, then add just Curve to Google Wallet. At checkout, you pick which underlying card pays. Made a mistake? \"Go Back in Time\" moves the charge to a different card up to 30 days later. For people with multiple rewards cards optimized for different categories, Curve eliminates the fumbling to find the right card before paying.",
        "h2_3": "For trips that involve more than flying",
        "p9": "<strong>TripIt</strong> builds itineraries automatically. Forward any confirmation email to plans@tripit.com: flights, hotels, restaurant reservations, concert tickets, rental cars. TripIt assembles them into a single timeline with maps, terminal information, and weather forecasts. The Pro tier monitors your flights for delays, tracks seat availability for upgrades, and even files refund claims when airlines owe you money. Google Wallet shows each pass in isolation; TripIt shows your trip as a story with a beginning, middle, and end.",
        "p10": "<strong>Pass2U Wallet</strong> handles the passes Google Wallet rejects. That loyalty card from a local coffee shop, the gym membership with a barcode, the Apple Wallet pass from a friend's wedding venue that won't import: Pass2U converts images and barcodes into proper wallet passes. It's not elegant, but it solves the frustration of passes that exist only as screenshots or PDFs.",
        "h2_4": "For receipts and expense tracking",
        "p11": "<strong>Expensify</strong> turns receipt chaos into organized records. Photograph a receipt and SmartScan extracts the merchant, date, amount, and tax automatically. The app matches expenses to card transactions, flags duplicates, and exports reports to accounting software. For freelancers tracking deductible expenses or employees submitting reimbursements, Expensify eliminates the shoebox of paper receipts that Google Wallet completely ignores.",
        "h2_5": "Building your stack",
        "p12": "The point isn't to install all six apps. It's to identify which gaps affect your life and fill them specifically. A frequent traveler might pair Folio for documents with Wise for currency. A freelancer might combine Wise for client payments with Expensify for tax records. A family might use Curve to simplify shared expenses and Folio to store everyone's documents in one encrypted vault.",
        "p13": "Google Wallet remains excellent at what it does: contactless payments and boarding passes. But the moment your needs extend beyond tap-to-pay, you're working around its limitations rather than within its capabilities. The best digital wallet in 2025 isn't a single app. It's a combination that matches how you actually live, travel, and spend. Keep Google Wallet for the checkout terminal, and build the rest of your system around the problems it refuses to solve."
    },
    "best-id-scanner-app": {
        "title": "Your wallet got stolen abroad. Do you have a copy of your license?",
        "description": "Nobody thinks about digital ID copies until they need one. Here are the situations where you'll thank yourself for having them.",
        "p1": "You're at the car rental counter in Barcelona. Your wallet was stolen from your bag on the metro. The rental is prepaid, the car is waiting, but they need to see your driver's license. You don't have it. The physical card is gone.",
        "p2": "If you had a digital copy on your phone, you could show them. Many rental companies accept a clear scan for pickup, especially when you can also show a police report. Without one, you're stuck calling banks, canceling cards, and figuring out how to get around a foreign city without a car.",
        "h2_1": "When you'll need a digital ID copy",
        "p3": "The scenarios are more common than you'd think. Hotels often want a passport copy at check-in. Instead of handing over your actual passport (which you then need to remember to retrieve), you can show a digital copy and keep the original locked in the room safe. Some hotels will accept the scan; others will still want the physical document, but at least you have options.",
        "p4": "Online applications increasingly require ID uploads. Bank accounts, government services, visa applications, apartment rentals. Having a clean, readable scan ready means you're not scrambling to take a photo with your phone camera at the last minute.",
        "p5": "Emergencies are the worst time to realize you don't have a copy. If you need to prove your identity to police, a hospital, or an embassy, a digital copy can help while you sort out replacing the physical document. It's not always accepted as a legal substitute, but it's better than nothing when you're stuck.",
        "img_alt1": "Folio app scanning passport photo page and ID card with automatic edge detection and clear capture instructions",
        "h2_2": "Why a regular photo isn't enough",
        "p6": "Take a photo of your driver's license with your phone camera right now. Look at it. There's probably glare from the overhead light. The edges aren't straight. Part of the text is in shadow. The holographic security features create weird reflections. When someone needs to read the license number or verify the expiry date, they're squinting at a blurry image.",
        "p7": "Scanner apps fix this. They detect the document edges automatically, correct the perspective so everything is rectangular, adjust the lighting to remove shadows, and enhance contrast so text is readable. The MRZ code at the bottom of your passport (those two lines of letters and numbers) needs to be machine-readable. A good scan makes it so; a photo usually doesn't.",
        "h2_3": "Where not to store your ID scans",
        "p8": "Your camera roll is the worst place. The scan gets buried among thousands of photos. No security: anyone who picks up your unlocked phone can scroll through. And if your phone is backed up to cloud photos, your ID is now sitting on a server, unencrypted.",
        "p9": "Emailing scans to yourself is common but risky. That email sits in your inbox forever, searchable. If your email account is compromised, so is your ID. Same problem with unencrypted cloud drives: convenient but exposed.",
        "h2_4": "A better approach",
        "p10": "<LocalizedLink>Folio</LocalizedLink> is built for this. Point your camera at your passport or ID card, and it captures a clean scan with automatic edge detection. The app extracts key details: your name, document number, expiry date. Everything is encrypted on your device. Biometric lock means even if someone has your phone, they can't access your documents.",
        "p11": "Your IDs are organized separately from your photos. Passport, driver's license, national ID, residence permit: each has its own card with the important information visible. When you need to show one, you open the app, authenticate with Face ID or fingerprint, and there it is.",
        "p12": "Works offline. No internet required to access your documents. Useful when you're abroad without data, in airplane mode, or somewhere with poor connectivity. The scan is on your phone, not on a server you need to reach.",
        "p13": "Spend five minutes scanning your IDs now. The next time you're at a counter, a border, or an emergency, you'll have a backup that might save hours of frustration."
    },
    "best-identity-verification-platforms": {
        "title": "Best identity verification platforms in 2025",
        "description": "A practical comparison of identity verification platforms for businesses. Learn which solution fits your needs: Folio, Onfido, Veriff, Yoti, or Jumio.",
        "p1": "You need to verify your users. Maybe you are launching a fintech app, running a marketplace, or building something that requires knowing who is on the other side. The question is not whether to verify, but which platform to use.",
        "p2": "After testing the major players, here is what actually matters when choosing an identity verification platform, and which ones deliver.",
        "h2_1": "What you actually need",
        "p3": "Most platforms offer similar core features: document scanning, face matching, liveness detection. The differences are in the details:",
        "li_1": "Can you try it without a sales call?",
        "li_2": "How fast can you integrate?",
        "li_3": "What happens when verification fails?",
        "li_4": "How much does it actually cost?",
        "li_5": "Does it work with the documents your users have?",
        "p4": "These practical questions matter more than feature checklists. A platform with every feature is useless if integration takes three months.",
        "h2_2": "Quick comparison",
        "table_col_1": "Feature",
        "table_col_2": "Folio",
        "table_col_3": "Onfido",
        "table_col_4": "Veriff",
        "table_col_5": "Yoti",
        "table_col_6": "Jumio",
        "table_row_1_feature": "Document verification",
        "table_row_1_folio": "Yes",
        "table_row_1_onfido": "Yes",
        "table_row_1_veriff": "Yes",
        "table_row_1_yoti": "Yes",
        "table_row_1_jumio": "Yes",
        "table_row_2_feature": "Liveness detection",
        "table_row_2_folio": "Yes",
        "table_row_2_onfido": "Yes",
        "table_row_2_veriff": "Yes",
        "table_row_2_yoti": "Yes",
        "table_row_2_jumio": "Yes",
        "table_row_3_feature": "NFC chip reading",
        "table_row_3_folio": "Yes",
        "table_row_3_onfido": "Yes",
        "table_row_3_veriff": "Yes",
        "table_row_3_yoti": "Limited",
        "table_row_3_jumio": "Yes",
        "table_row_4_feature": "EUDI compatible",
        "table_row_4_folio": "Yes",
        "table_row_4_onfido": "Planned",
        "table_row_4_veriff": "Planned",
        "table_row_4_yoti": "Limited",
        "table_row_4_jumio": "Planned",
        "table_row_5_feature": "Consumer wallet app",
        "table_row_5_folio": "Yes",
        "table_row_5_onfido": "No",
        "table_row_5_veriff": "No",
        "table_row_5_yoti": "Yes",
        "table_row_5_jumio": "No",
        "table_row_6_feature": "Transparent pricing",
        "table_row_6_folio": "Yes",
        "table_row_6_onfido": "Custom quote",
        "table_row_6_veriff": "Custom quote",
        "table_row_6_yoti": "Custom quote",
        "table_row_6_jumio": "Custom quote",
        "table_row_7_feature": "Self-service setup",
        "table_row_7_folio": "Yes",
        "table_row_7_onfido": "Sales call",
        "table_row_7_veriff": "Yes",
        "table_row_7_yoti": "No",
        "table_row_7_jumio": "Sales call",
        "h2_3": "Folio: verification plus a wallet your users keep",
        "p5": "<LocalizedLink>Folio</LocalizedLink> does something different. Instead of just verifying users once and forgetting about them, Folio gives verified users a digital wallet where they store their documents. This creates ongoing value for both sides.",
        "p6": "For businesses, Folio offers the full verification stack: document verification for 200+ countries, liveness detection, face matching, and NFC chip reading for passports. The platform is already EUDI compatible, which matters if you operate in Europe or plan to.",
        "p7": "The practical advantage is speed. You can sign up, test the API, and integrate without waiting for a sales team. Pricing is transparent. Documentation is clear. If you are a startup or mid-size company that needs to move fast, this matters.",
        "p8": "The <LocalizedLink>consumer wallet</LocalizedLink> side means your users get something useful from verification. Instead of just checking a box, they get a secure place to store their passport, ID, and travel documents. This can improve conversion because users see value in completing verification.",
        "h2_4": "Onfido: the enterprise choice",
        "p9": "Onfido is what you pick when your compliance team has specific requirements and you have budget to match. The platform covers 195+ countries and has deep integrations with banking and financial services workflows.",
        "p10": "The trade-off is complexity. Expect sales calls, custom pricing discussions, and longer integration timelines. Onfido was acquired by Entrust in 2024, so the roadmap may shift. For large enterprises with dedicated compliance teams, this complexity is manageable. For startups, it can be a bottleneck.",
        "h2_5": "Veriff: fast verification, volume pricing",
        "p11": "Veriff focuses on speed: under 6 seconds for straightforward verifications. The Estonian company has grown quickly and offers a self-service option that lets you start without a sales call.",
        "p12": "Pricing is volume-based, which works well if you have predictable verification needs. The platform covers biometric verification, document checks, and proof of address. For marketplaces and sharing economy businesses, Veriff is often a good fit.",
        "h2_6": "Yoti: age verification specialist",
        "p13": "Yoti combines identity verification with a consumer identity app that has over 12 million downloads. The platform is particularly strong in age verification for regulated industries like alcohol, gambling, and adult content.",
        "p14": "The company has partnerships with government identity programs, especially in the UK. Yoti offers both reusable identity and one-time verification options. If your primary need is proving users are over 18 or 21, Yoti has specialized features for this. For broader identity verification needs, the platform is less comprehensive than alternatives.",
        "h2_7": "Jumio: the legacy player",
        "p15": "Jumio has been around the longest and has processed billions of verifications. The platform offers comprehensive features including <LocalizedLink>AML screening</LocalizedLink> and address verification. It supports 200+ countries with thousands of document types.",
        "p16": "The focus is on enterprise clients. Expect negotiated pricing, dedicated implementation support, and features designed for heavily regulated industries. If you are a large bank or gambling company with complex compliance needs, Jumio can handle it. If you need to launch in weeks rather than months, look elsewhere.",
        "h2_8": "How to decide",
        "p17": "Your choice depends on your situation:",
        "li_6": "<strong>Moving fast with limited budget:</strong> Folio or Veriff. Both offer self-service and transparent pricing.",
        "li_7": "<strong>European market and EUDI compliance:</strong> Folio is already compatible. Others are still planning.",
        "li_8": "<strong>Enterprise with complex compliance:</strong> Onfido or Jumio. They have the certifications and enterprise support.",
        "li_9": "<strong>Age verification focus:</strong> Yoti. Strong in regulated industries requiring age checks.",
        "li_10": "<strong>Want users to get ongoing value:</strong> Folio. The wallet means users benefit beyond verification.",
        "h2_9": "Test before you commit",
        "p18": "The best way to choose is to test. Try the platforms with real documents from your target markets. Check how they handle edge cases: expired documents, poor lighting, unusual ID formats. See how the API documentation reads. Talk to their support.",
        "p19": "Identity verification is not something you want to switch frequently. Take time to test properly, but do not let the evaluation drag on. A platform that lets you start testing quickly is often a platform that lets you integrate quickly too.",
        "p20": "If you want to see how Folio works from the user side, download the free app and try storing your own documents. It takes two minutes and shows you what your users will experience."
    },
    "biometric-data-privacy": {
        "title": "What happens to your face data after identity verification",
        "description": "When you take a selfie for identity verification, where does that image go? Who sees it? How long is it kept? Here's what you should know about biometric data and what to ask before sharing it.",
        "p1": "You're signing up for a new service, and they ask for a selfie. You hold up your phone, snap the photo, and wait for verification. But here's a question worth asking: what happens to that image of your face? Where does it go? Who can see it? And how long will it exist on someone else's servers?",
        "img_alt1": "Identity verification selfie screen: Position your face within the frame",
        "p2": "We're writing about this because Folio uses face matching for identity verification. When you verify your identity with us, we process your selfie to confirm you're the person on your ID document. That's biometric data, and it deserves special care. We think you should understand what happens to it, not just with us, but with any service that asks for your face.",
        "h2_1": "Why face data is different from other data",
        "p3": "If your password leaks, you change it. If your email address gets exposed, you can create a new one. But you can't change your face. Biometric data is permanent. Once it's out there, it's out there forever.",
        "p4": "Privacy laws recognize this. Under GDPR (the EU's privacy regulation), biometric data is classified as \"special category\" data, meaning it requires extra protection. Similar laws exist in California, Illinois, Brazil, and many other places. The rules are stricter because the stakes are higher.",
        "p5": "Here's what makes your selfie \"biometric data\" in legal terms: it's not just about storing a photo. It becomes biometric data when that photo is processed through systems that can identify you, like face matching or facial recognition. A photo sitting in a folder is just an image. That same photo run through face matching software is biometric data with special legal protections.",
        "h2_2": "Questions to ask before sharing your face",
        "p6": "Not all services handle biometric data responsibly. Before you take that selfie, here's what to consider:",
        "p7": "<strong>Why do they need it?</strong> Face verification makes sense for opening a bank account or accessing sensitive information. It makes less sense for signing up to comment on a blog. If the service doesn't clearly explain why biometric verification is necessary, that's a red flag.",
        "p8": "<strong>What do they keep?</strong> Some services store your actual face image. Others convert it to a mathematical template that can't be reversed back into a photo. Templates are safer because even if they leak, no one can recreate your face from them. Ask what format they store and for how long.",
        "p9": "<strong>Who processes it?</strong> Many services use third-party vendors for identity verification. That means your face data might travel to a company you've never heard of. Find out who handles your data and what protections they provide.",
        "p10": "<strong>Can you delete it?</strong> Under GDPR and similar laws, you have the right to request deletion of your biometric data. A service that makes this difficult or impossible is either poorly designed or deliberately hiding something.",
        "p11": "<strong>What if they get hacked?</strong> Every company says they take security seriously. But breaches happen. Ask about encryption, access controls, and what happens to your data if the worst occurs.",
        "h2_3": "How responsible services handle your face data",
        "p12": "Good practices exist. Here's what to look for:",
        "p13": "<strong>Minimal collection.</strong> A responsible service captures only what's needed. If they're matching your selfie to your ID, they need one clear photo, not a video of you from multiple angles. More data isn't better; it's more risk.",
        "p14": "<strong>Clear purpose.</strong> They tell you exactly why they need your face data and don't use it for anything else. Your verification selfie shouldn't end up training their AI or being analyzed for marketing insights.",
        "p15": "<strong>Limited retention.</strong> Once verification is complete, the raw face image should be deleted. Some services keep it for days, others for years, and some forever. Shorter is better. The best services delete images immediately after processing and keep only the verification result.",
        "p16": "<strong>Strong encryption.</strong> Your face data should be encrypted when it's sent over the internet and when it's stored. This protects it from interception and reduces damage if servers are breached.",
        "p17": "<strong>Real consent.</strong> You should explicitly agree to biometric processing before it happens, not buried in a terms of service you never read. And you should be able to withdraw consent and request deletion whenever you want.",
        "h2_4": "How Folio handles your biometric data",
        "p18": "Since we ask for your face during identity verification, here's exactly what we do with it:",
        "p19": "When you take a selfie for verification, it's compared to the photo on your ID document to confirm you're the same person. This comparison produces a match score. We use that score to verify your identity, then delete the raw facial images. We don't keep your selfie sitting on a server indefinitely.",
        "p20": "We don't use your face data for anything except verification. We don't train AI models on it, we don't analyze it for insights, we don't share it with advertisers. The purpose is verification, period.",
        "p21": "All biometric processing happens with your explicit consent. You know exactly what's happening and why. And if you want your data deleted, you can request it, and we'll honor that request.",
        "p22": "We're transparent about this because we think everyone should be. If a service asks for your face and can't clearly explain what happens to it, consider whether you really need to use that service. Your biometric data is uniquely yours. It deserves to be treated with care. Learn more about how we handle identity verification in our <LocalizedLink1>liveness check</LocalizedLink1> and <LocalizedLink2>face match</LocalizedLink2> documentation."
    },
    "checkmytrip-alternative": {
        "title": "CheckMyTrip alternative: a smarter way to manage your travel",
        "description": "CheckMyTrip organizes your bookings. But what about your passport, insurance, and event tickets? Discover an app that stores everything in one secure place.",
        "p1": "You're at Barcelona Sants station. The train to Tarragona leaves in eight minutes. You need your Renfe ticket, the one with the QR code. You open CheckMyTrip, scroll through your itinerary, and realize: the train ticket isn't there. CheckMyTrip never imported it because Renfe isn't in its system. Now you're searching through email while the departure board counts down.",
        "p2": "This is the gap between what CheckMyTrip promises and how travel actually works. CheckMyTrip pulls bookings from airlines, hotels, and car rentals connected to the Amadeus system. But European train operators like Renfe, SNCF, and Trenitalia often don't sync. Event tickets from local museums don't appear. That concert you booked through a Spanish ticketing site? Not there. Your passport, visa, and travel insurance? CheckMyTrip doesn't store documents at all.",
        "p3": "For a simple flight and hotel trip booked through major providers, CheckMyTrip works fine. But most interesting trips involve more: trains between cities, entrance tickets to attractions, local experiences booked directly. The moment your trip gets interesting, CheckMyTrip shows you an incomplete picture.",
        "h2_1": "What travelers actually need",
        "p4": "A trip to Spain might include a flight booked through an airline, a high-speed train from Barcelona to Tarragona, entrance tickets to Sagrada Familia, a hotel in the city, and another hotel at PortAventura. You need your passport for check-in, travel insurance in case something goes wrong, and the QR codes for every ticket ready to scan at a moment's notice. That's five different booking sources, three document types, and zero tolerance for searching through email at a turnstile.",
        "img_alt1": "Folio app showing Renfe train ticket from Barcelona Sants to Camp de Tarragona with QR code and seat details, alongside trip timeline with hotel bookings, flights, and Sagrada Familia entrance tickets",
        "p5": "<LocalizedLink>Folio</LocalizedLink> handles all of it. Forward the confirmation email, upload the PDF, or photograph the ticket. Folio extracts the details automatically and organizes everything into a chronological timeline. The Renfe train appears alongside your flight. The Sagrada Familia tickets show up on the day you're visiting. Your passport and insurance live in the same app, encrypted and accessible offline.",
        "h2_2": "Where CheckMyTrip struggles",
        "p6": "CheckMyTrip's reliance on the Amadeus network means it works best for travelers who book everything through major platforms. Book a train directly from the operator's website, and you're on your own. Buy tickets to a local attraction, museum, or concert, and they won't appear in your itinerary. Need to share your complete trip with a travel companion? CheckMyTrip's sharing is limited to viewing, not collaborative organizing.",
        "p7": "The app also lacks document storage entirely. There's nowhere to keep your passport scan for hotel check-ins, your visa for border crossings, or your travel insurance for emergencies. These documents are essential to travel, yet CheckMyTrip treats them as someone else's problem.",
        "h2_3": "For trips that go beyond flights and hotels",
        "p8": "Folio accepts tickets and documents from any source. A PDF from Renfe imports the same way as a confirmation from British Airways. A screenshot of your museum ticket works alongside your hotel booking. Everything appears in one timeline, sorted by date and time. When you arrive at Barcelona Sants, you tap the train ticket and the QR code fills your screen. No email searching. No panic.",
        "p9": "For group travel, shared folders let everyone access the same documents. Your partner sees the hotel confirmation. Your parents have the flight details. Everyone has what they need without forwarding emails or texting screenshots. And because Folio uses end-to-end encryption, shared documents stay private between the people you've invited.",
        "p10": "CheckMyTrip remains useful for travelers who book simple itineraries through connected providers and don't need document storage. But if your trips involve trains, local attractions, multiple booking sources, or travel documents, you'll spend more time working around CheckMyTrip's limitations than benefiting from its organization. An app that accepts everything and stores it securely isn't a luxury. It's what travel actually requires."
    },
    "client-onboarding-best-practices": {
        "title": "Client onboarding best practices: digital vs traditional",
        "description": "Digital client onboarding transforms how businesses verify and activate new customers. Learn the key differences from traditional methods and best practices for implementing effective onboarding workflows.",
        "p1": "You're opening a bank account. You fill out a form. You print it, sign it, scan it, email it. Then you wait. Three days later, someone asks for your utility bill. You dig through drawers, find a statement from two months ago, photograph it badly, send it again. Another two days pass. Finally, rejection: the document was too old. Start over.",
        "p2": "This is still how millions of people experience onboarding in 2025. And every friction point costs businesses real money. Research shows that 68% of customers abandon applications that take longer than 20 minutes to complete. The average cost of manual onboarding in financial services is $23 per customer, compared to $3 for fully digital processes. Companies with the fastest onboarding in their sector acquire 40% more customers than their slower competitors.",
        "img_alt1": "Modern digital onboarding flow: face verification with guidance, document selection screen, and proof of address options",
        "p3": "Digital onboarding changes everything. A customer opens an app at midnight, photographs their passport, takes a selfie, and receives approval in three minutes. No forms to print. No documents to mail. No waiting for someone to review a file on Monday morning. The technology that makes this possible has matured dramatically: AI reads documents accurately, biometric verification confirms identity reliably, and fraud detection catches sophisticated attacks that would fool human reviewers.",
        "h2_1": "What traditional onboarding actually costs",
        "p4": "The visible costs of manual onboarding are obvious: staff time, paper, postage, storage. But the hidden costs are larger. Every day a customer waits is a day they might sign up with a competitor instead. Every form field is a chance for typos that require correction later. Every human reviewer applies slightly different standards, creating inconsistent outcomes that frustrate customers and complicate compliance.",
        "p5": "Traditional processes also create security gaps that digital systems eliminate. A staff member checking IDs for eight hours makes mistakes that machines don't. Sophisticated document forgeries that take experts to detect slip past tired eyes. And paper trails create their own risks: physical documents can be lost, stolen, or improperly disposed of. One UK bank discovered that 12% of their manually processed applications contained errors requiring follow-up, while their digital channel had an error rate below 1%.",
        "h2_2": "How modern onboarding works",
        "p6": "The best digital onboarding combines several verification steps into a seamless experience. First, <strong>document verification</strong>: the customer photographs their ID using their phone camera. The system reads the text, checks security features like holograms and microprinting, and validates the document against known templates for that document type. This happens in seconds, not days.",
        "p7": "Next comes <strong>biometric verification</strong>. A selfie is compared against the photo on the ID to confirm the customer is the document holder. But a photo of a photo could fool a simple comparison, so liveness detection ensures the person is actually present: they might be asked to blink, turn their head, or the system analyzes subtle signals like skin texture and micro-movements that photographs and videos can't replicate. Modern liveness detection stops 99.9% of spoofing attempts.",
        "p8": "<strong>Address verification</strong> confirms where the customer lives. They might upload a utility bill or bank statement, with AI extracting the address and checking it matches what they entered. Alternatively, database checks can verify addresses instantly without requiring any document at all. For higher-risk scenarios, <strong>background screening</strong> checks against sanctions lists, politically exposed persons databases, and adverse media to assess customer risk.",
        "h2_3": "Designing flows that people actually complete",
        "p9": "Technology alone doesn't guarantee good onboarding. Design matters enormously. The difference between 60% completion and 90% completion often comes down to how the experience feels. Good onboarding explains what's needed and why at each step. It shows examples of acceptable documents. It provides real-time feedback when a photo is blurry or poorly lit instead of rejecting the application hours later. It lets customers save progress and return later if they're interrupted.",
        "p10": "Mobile-first design is essential: over 70% of digital onboarding now happens on smartphones. That means optimizing for phone cameras, touch interfaces, and intermittent connectivity. The best systems work offline for initial data collection, syncing when connection returns. They guide users through document photography with on-screen frames and automatic capture when the image quality is sufficient.",
        "p11": "When things go wrong, good error handling makes the difference between a retry and an abandoned application. \"Your document couldn't be verified\" frustrates users. \"We couldn't read the expiry date because of a shadow. Try photographing in brighter light with the document flat on a table\" gives them a path forward. Every rejection should include a specific reason and clear instructions for fixing it.",
        "h2_4": "Measuring what matters",
        "p12": "Smart teams track specific metrics that reveal onboarding health. <strong>Completion rate</strong> shows what percentage of people who start actually finish. Anything below 70% indicates serious friction worth investigating. <strong>Time to completion</strong> matters both for customer experience and operational cost: the best consumer onboarding completes in under five minutes, while business onboarding with enhanced due diligence might take 15-20 minutes. <strong>First-attempt success rate</strong> reveals whether your guidance is clear enough, with leading companies achieving 85%+ success on the first try.",
        "p13": "<strong>Fraud detection rate</strong> measures security effectiveness, but must be balanced against false positive rates. Catching more fraud is pointless if you're also rejecting legitimate customers. The best systems catch over 95% of fraudulent attempts while keeping false positives below 2%. Finally, <strong>customer satisfaction</strong> surveys reveal how onboarding affects the relationship. Poor onboarding experiences correlate strongly with early churn, even when customers successfully complete the process.",
        "h2_5": "Industry-specific realities",
        "p14": "Different sectors face different requirements. <strong>Financial services</strong> operate under strict KYC and AML regulations that mandate specific verification steps. But risk-based approaches allow streamlined onboarding for low-risk customers while applying enhanced due diligence where warranted. A student opening their first savings account doesn't need the same scrutiny as someone transferring large sums internationally.",
        "p15": "<strong>Real estate</strong> combines identity verification with background checks for tenant screening. International buyers may require additional documentation and verification against foreign databases. <strong>Healthcare</strong> must verify patient identity to prevent medical identity theft while maintaining HIPAA compliance for data handling. <strong>Legal services</strong> need identity confirmation before engagement, often combined with conflict checks and electronic signature collection for engagement letters.",
        "p16": "Folio's onboarding platform handles these variations through configurable verification workflows. Set the verification steps appropriate for your industry and risk level. Send customers a link; they complete verification from any device. You receive timestamped results with complete audit trails ready for regulatory review. The same technology that verifies a new banking customer can screen a rental applicant or confirm a patient's identity, adapting to each context while maintaining the smooth experience that drives completion rates.",
        "p17": "The gap between good and bad onboarding grows wider every year. Customers now expect instant, mobile-friendly experiences. Regulators demand thorough verification with complete documentation. The companies that thrive are those that deliver both simultaneously: rigorous enough to satisfy compliance, seamless enough that customers actually complete the process. In a world where switching costs approach zero, onboarding isn't just an operational detail. It's a competitive advantage that compounds over time."
    },
    "complete-guide-identity-verification": {
        "title": "The complete guide to digital identity verification",
        "description": "A practical guide to identity verification: how it works, why it matters, and how to implement it without losing users along the way.",
        "p1": "Someone signs up for your service. They could be exactly who they claim to be. Or they could be using a stolen identity, a fake document, or someone else's credentials entirely. How do you tell the difference?",
        "p2": "Identity verification answers this question. It confirms that the person on the other side of the screen is real, that their documents are genuine, and that they match what they claim. This guide explains how it works, why different approaches exist, and how to implement verification without driving users away.",
        "h2_1": "What happens during verification",
        "p3": "A typical verification takes 30 seconds to 2 minutes from the user's perspective. Behind that simple experience is a multi-step process:",
        "p4": "<strong>Document capture:</strong> The user photographs their ID, passport, or driver's license. Good systems guide them: \"Move into better light,\" \"Hold the document flat,\" \"Capture the entire card.\" This guidance dramatically reduces failed attempts.",
        "p5": "<strong>Document analysis:</strong> AI examines the image for signs of tampering, checks security features, and extracts text. Is this a real passport or a photoshopped image? Are the holograms present? Does the font match known templates? Within seconds, the system has an answer.",
        "p6": "<strong>Face matching:</strong> The user takes a selfie. Algorithms compare it to the photo on the document. The question is simple: is this the same person? Modern systems achieve over 99% accuracy.",
        "p7": "<strong>Liveness detection:</strong> Is the person actually there, or is someone holding up a photo? Liveness checks analyze subtle cues like skin texture and eye reflections, or ask the user to turn their head. This stops the most common fraud attempts.",
        "p8": "<strong>Decision:</strong> All signals combine into a verdict: approved, rejected, or referred for human review. Most legitimate users pass in under a minute.",
        "h2_2": "Why verification fails (and how to fix it)",
        "p9": "Most verification failures are not fraud. They are user experience problems:",
        "li_1": "<strong>Bad lighting:</strong> Users try to scan documents in dim rooms. Solution: real-time feedback that tells them to move somewhere brighter.",
        "li_2": "<strong>Blurry images:</strong> Shaky hands, dirty camera lenses. Solution: automatic retake prompts before submission.",
        "li_3": "<strong>Wrong document:</strong> Users submit utility bills instead of ID cards. Solution: clear instructions with visual examples.",
        "li_4": "<strong>Expired documents:</strong> The passport expired last month. Solution: tell users upfront which documents you accept.",
        "li_5": "<strong>Glare and shadows:</strong> The hologram creates a reflection that obscures text. Solution: multi-frame capture that stitches together the best parts.",
        "p10": "Fixing these issues can improve pass rates by 20-30%. That is 20-30% more users who complete signup instead of abandoning.",
        "h2_3": "The technologies that make it work",
        "p11": "<strong>OCR (Optical Character Recognition):</strong> Reads text from documents. Modern OCR handles different fonts, languages, and layouts. It extracts names, dates, document numbers, and other fields automatically.",
        "p12": "<strong>NFC chip reading:</strong> Many passports and ID cards contain chips with cryptographically signed data. Reading this chip proves the document is genuine and unaltered. It is the most secure verification method available, but requires the user to have a phone with NFC capability.",
        "p13": "<strong>Face matching:</strong> Deep learning models compare facial features between the selfie and document photo. They account for aging, lighting differences, and angle variations. False match rates are now below 0.1%.",
        "p14": "<strong>Liveness detection:</strong> Distinguishes real faces from photos, videos, or masks. Passive liveness works from a single image. Active liveness asks users to perform actions. Both have trade-offs between security and user friction.",
        "h2_4": "When to verify (and how much)",
        "p15": "Not every service needs the same level of verification. Match your approach to your risk:",
        "p16": "<strong>Low risk (social apps, content platforms):</strong> Basic document check. Confirm the document is real and belongs to an adult. Fast, low friction, catches obvious fraud.",
        "p17": "<strong>Medium risk (marketplaces, rentals):</strong> Document check plus face matching. Confirm the user matches their document. Reasonable friction for the trust you are building.",
        "p18": "<strong>High risk (financial services, gambling):</strong> Full verification with liveness detection, potentially NFC reading. Add database checks against sanctions lists. Higher friction, but regulatory requirements demand it.",
        "p19": "The key is proportionality. Do not ask for NFC passport scans to create a social media account. Do not skip liveness detection when opening bank accounts.",
        "h2_5": "The compliance landscape",
        "p20": "<strong><LocalizedLink>KYC (Know Your Customer)</LocalizedLink>:</strong> Financial services must verify customer identities before providing services. The specifics vary by country, but the principle is universal: know who you are dealing with.",
        "p21": "<strong>AML (Anti-Money Laundering):</strong> Goes beyond initial verification. Requires ongoing monitoring, transaction screening, and suspicious activity reporting. Applies to banks, crypto exchanges, and increasingly to other financial services.",
        "p22": "<strong>Age verification:</strong> Gambling, alcohol delivery, and adult content all require confirming users meet minimum age requirements. Different jurisdictions have different standards for what counts as sufficient proof.",
        "p23": "<strong>GDPR and privacy:</strong> Verification involves processing sensitive personal data, including biometric data. You need a legal basis for processing, clear privacy notices, and appropriate security measures. Data minimization matters: do not collect more than you need.",
        "h2_6": "What is coming next",
        "p24": "<strong>EUDI (European Digital Identity):</strong> The EU is building a framework for <LocalizedLink>digital identity wallets</LocalizedLink>. Citizens will store verified credentials on their phones and share them with services. Instead of re-verifying every time, users prove their identity from a trusted wallet. <LocalizedLink>Folio is already EUDI compatible</LocalizedLink>, positioning businesses for this shift.",
        "p25": "<strong>Reusable credentials:</strong> Verify once, use everywhere. After initial verification, users receive credentials they can share with other services. This reduces friction dramatically while maintaining trust.",
        "p26": "<strong>Privacy-preserving verification:</strong> Prove you are over 18 without revealing your birthdate. Prove you live in a country without revealing your address. Cryptographic techniques make this possible, and adoption is growing.",
        "h2_7": "Making verification work for users",
        "p27": "The best verification is invisible. Users should feel like they are signing up, not filing paperwork. A few principles help:",
        "li_6": "<strong>Explain why:</strong> \"We verify your identity to keep the platform safe\" converts better than a sudden ID request.",
        "li_7": "<strong>Show progress:</strong> \"Step 2 of 3\" reduces abandonment.",
        "li_8": "<strong>Handle failures gracefully:</strong> When verification fails, explain what went wrong and how to fix it.",
        "li_9": "<strong>Offer alternatives:</strong> If passport verification fails, can they try a driver's license?",
        "li_10": "<strong>Remember them:</strong> Do not make verified users re-verify unnecessarily.",
        "p28": "Identity verification is a balance. Too little security creates fraud risk. Too much friction drives users away. The right approach matches your risk level, meets your compliance requirements, and respects your users' time.",
        "p29": "Start with your requirements. Test with real users and real documents. Measure pass rates and drop-off points. Iterate until verification feels like a natural part of your user experience, not an obstacle to overcome.",
        "p30": "Want to see what good verification feels like from the user side? Try Folio and store your own documents. It shows you what a smooth verification experience looks like."
    },
    "digital-credentials-government": {
        "title": "How governments are replacing paper documents with digital credentials",
        "description": "What if you could vote from abroad, prove your age without showing your ID, or access government services without waiting in line? Digital credentials are making this happen, and some countries are already seeing results.",
        "p1": "Albania had a problem. Over 1.6 million citizens lived abroad, far from polling stations, unable to participate in elections. The traditional solution would require them to travel home, take time off work, spend money on flights. Most didn't bother. Then Albania tried something different: digital voter registration through a smartphone app.",
        "p2": "The result? A 525% increase in diaspora participation. Over 245,000 citizens registered to vote from wherever they lived, completing identity verification on their phones and receiving a digital voter card they could present at consulates worldwide. No flights required. No paperwork lost in the mail. Read the full story: <LocalizedLink>Albanian diaspora voter registration surges 525% with Folio Wallet</LocalizedLink>",
        "p3": "This is what <strong>digital credentials</strong> make possible. Not just scans of paper documents, but cryptographically signed proofs that can be verified instantly, shared selectively, and never forged. A digital credential proving you're over 18 doesn't reveal your exact birthday. A digital voter card confirms your registration status without exposing your home address. The holder controls what information gets shared.",
        "img_alt1": "Digital credentials in Folio wallet: Age 18+ verification card, Health Insurance card, and Library Card with QR code display options",
        "h2_1": "What changes for citizens",
        "p4": "Think about every time you've interacted with government. Applying for a permit. Proving eligibility for a benefit. Showing your ID at a border crossing. Each interaction typically involves physical documents, in-person visits, and waiting. Digital credentials transform these moments.",
        "p5": "<strong>Access from anywhere.</strong> Government services stop being tied to physical locations. A citizen living abroad can renew a driver's license, register for an election, or apply for benefits without flying home. Rural residents access the same services as those in capital cities.",
        "p6": "<strong>Share only what's needed.</strong> When a bar checks your age, they don't need to know your address or driver's license number. When you prove vaccination status for travel, you shouldn't have to share your entire medical history. Digital credentials enable this selective disclosure by design.",
        "p7": "<strong>Instant verification.</strong> No more waiting for someone to call a database, review a document, or check if a credential is still valid. Verification happens in seconds, cryptographically, without requiring human judgment or back-office processing.",
        "h2_2": "Where this is already working",
        "p8": "<strong>Voting and civic participation.</strong> Beyond Albania, multiple countries are exploring digital credentials for elections. The goal is the same: enable citizens to participate in democracy regardless of where they live, while maintaining the security and integrity elections require.",
        "p9": "<strong>Benefits and social services.</strong> Governments distribute pensions, disability benefits, healthcare subsidies, and welfare payments. Each program needs to verify recipient identity and eligibility. Digital credentials reduce fraud while making access easier, replacing physical benefit cards that can be lost or stolen.",
        "p10": "<strong>Professional licensing.</strong> Doctors, lawyers, architects, contractors: professionals need to prove their qualifications to employers, clients, and regulators. Paper certificates can be forged. Database lookups are slow. Digital credentials let a professional present a verified qualification that anyone can check instantly.",
        "p11": "<strong>Healthcare.</strong> Proving insurance coverage, accessing medical records, confirming vaccination status: healthcare involves constant identity verification. Digital credentials speed up these checks while protecting patient privacy. When you visit a new doctor, they confirm your insurance eligibility without seeing your employment history or home address.",
        "p12": "<strong>Travel and border control.</strong> Digital visas, pre-clearance credentials, trusted traveler status: borders are natural use cases for verifiable credentials. The EU's upcoming EUDI Wallet will let citizens cross borders with digital credentials accepted in all member states.",
        "h2_3": "Why governments are moving this direction",
        "p13": "The benefits aren't just for citizens. Governments adopting digital credentials see measurable improvements in operations.",
        "p14": "<strong>Fraud drops dramatically.</strong> Paper documents can be forged. Databases can be hacked. Digital credentials use cryptography that makes forgery mathematically infeasible. When Albania issued digital voter cards, they could be verified with certainty, unlike paper registration documents that might be altered or counterfeited.",
        "p15": "<strong>Costs decrease.</strong> Physical offices, printing equipment, staff reviewing documents, postage: the infrastructure of paper-based government is expensive. Digital processes reduce these costs while handling more transactions. A citizen renewing a credential through an app costs a fraction of what an in-person visit costs.",
        "p16": "<strong>Data quality improves.</strong> When credentials flow directly from authoritative sources, errors from manual data entry disappear. The professional license in a doctor's wallet comes directly from the licensing board, not from a form someone typed.",
        "p17": "<strong>Inclusion expands.</strong> Citizens with mobility limitations, those in remote areas, and diaspora populations gain access to services that previously required physical presence. Government services become available to everyone, not just those who can visit offices during business hours.",
        "h2_4": "The challenges that remain",
        "p18": "Digital credentials aren't a magic solution. Real implementation requires solving real problems. Not everyone has a smartphone. Not everyone is comfortable with digital tools. Governments must provide alternatives and support varying levels of digital literacy.",
        "p19": "Privacy concerns are legitimate. Citizens need assurance that digital systems protect their information better than paper processes, not worse. The technology supports this through selective disclosure and decentralized design, but governments must demonstrate these protections clearly.",
        "p20": "Legal frameworks often lag technology. Many jurisdictions need legislation to give digital credentials the same legal status as physical documents. This is changing, with the EU's eIDAS regulation leading the way, but it takes time.",
        "p21": "Standards matter for interoperability. A credential issued in one country should be verifiable in another. International standards like W3C Verifiable Credentials and ISO 18013 for mobile driver's licenses provide this foundation, but adoption varies.",
        "h2_5": "What comes next",
        "p22": "The direction is clear. The EU is requiring all member states to offer digital identity wallets by 2026. Countries across the world are piloting digital credentials for specific use cases. Citizens increasingly expect digital-first government services, especially after the pandemic accelerated digital adoption.",
        "p23": "Folio works with governments to make this transition happen. Our platform handles the full credential lifecycle: secure issuance, citizen-controlled storage, and instant verification. The Albania voter registration is one example. The technology applies equally to benefits distribution, professional licensing, travel documents, and any other credential a government issues.",
        "p24": "The transformation won't happen overnight, but it's happening. Paper documents served us for centuries. Digital credentials will serve us better. Learn more about <LocalizedLink>Folio's solutions for government</LocalizedLink>."
    },
    "digital-passport-copies": {
        "title": "Why you need a digital copy of your passport",
        "description": "Discover the benefits of keeping a digital passport copy: instant access, emergency backup, faster check-ins, and secure storage. Essential for every traveler.",
        "p1": "You need your passport number at airport check-in. It's buried in your luggage. Or the hotel receptionist asks for your passport details, and you're not comfortable leaving your actual passport at the front desk. Or you're filling out a visa application form and can't remember your exact issue date.",
        "p2": "These moments happen constantly when traveling. Having a digital copy of your passport solves all of them instantly. It's not about replacing your physical passport, it's about having your essential information accessible whenever you need it, without the risk of carrying your original document everywhere.",
        "img_alt1": "Digital passport copy in Folio Wallet app showing passport scan and extracted data",
        "h2_1": "Why keep a digital passport copy",
        "p3": "A digital passport copy transforms how you travel. Here's why every traveler should have one:",
        "p4": "<strong>Instant access to your information</strong>: Your passport number, issue date, and expiry date are always in your pocket. No digging through bags, no struggling to remember details. Open your phone, and everything is there.",
        "p5": "<strong>Keep your physical passport safe</strong>: Leave your original passport in your hotel safe. Use your digital copy for routine situations like online check-ins, registration forms, or showing identification when booking tours. Your physical passport stays protected until you actually need it.",
        "p6": "<strong>Save time on every trip</strong>: Online flight check-ins, visa applications, rental car forms, all ask for the same passport details. With a digital copy, you fill these out in seconds instead of hunting for your passport every time.",
        "p7": "<strong>Access from any device</strong>: Modern digital wallet apps sync across your devices. Your passport information is available on your phone, tablet, or computer. If one device dies, you still have access.",
        "p8": "<strong>Critical emergency backup</strong>: If your passport is lost or stolen abroad, having a digital copy becomes invaluable. You can provide accurate details to your embassy immediately, speeding up the emergency travel document process by days. Without it, you're trying to remember or recreate information from memory while dealing with the stress of a lost passport.",
        "h2_2": "When you'll need your digital passport copy",
        "p9": "Digital passport copies aren't just for emergencies. You'll use them throughout every trip:",
        "p10": "<strong>Online flight check-in</strong>: Airlines often require your passport number for international flights. With a digital copy, you check in from anywhere without carrying your physical passport.",
        "p11": "<strong>Hotel registration</strong>: Many hotels need passport information for check-in. Show them your digital copy while keeping your original passport in your bag or room safe. This is especially useful when you're unsure about leaving your passport at the front desk.",
        "p12": "<strong>Car rental</strong>: Rental companies typically scan or record passport details. Having a digital copy ready speeds up the process, and you can keep your original passport secure.",
        "p13": "<strong>Visa on arrival</strong>: Immigration forms require exact passport details: number, issue date, expiry date. Having everything visible on your phone makes filling these forms quick and accurate, especially when you're tired from a long flight.",
        "p14": "<strong>SIM card purchase</strong>: Many countries require passport information to activate a local SIM card. Your digital copy makes this process immediate.",
        "p15": "<strong>Tax refund claims</strong>: When claiming VAT refunds at airports, you often need to provide your passport number. A digital copy means you can complete forms while your physical passport is safely stowed.",
        "p16": "<strong>Medical emergencies</strong>: If you need medical care abroad, having your passport details accessible helps with identification and insurance claims, even if your physical documents aren't with you.",
        "h2_3": "Emergency backup: when you lose your passport",
        "p17": "Losing your passport abroad is stressful. A digital copy won't replace it, but it transforms a nightmare scenario into a manageable situation.",
        "p18": "When you report to your embassy or consulate, they need your passport details to issue an emergency travel document. With a digital copy, you provide this information immediately. Without it, the embassy has to contact your home country's passport office to verify your identity and retrieve your information. This process can take several days.",
        "p19": "A digital passport copy typically cuts the emergency document process from three to five days down to same-day or next-day service. For travelers with time-sensitive plans or urgent situations, this difference matters enormously.",
        "p20": "Beyond embassy processes, you'll need passport details for police reports, insurance claims, and rebooking flights. Having everything accessible reduces stress when you need it most.",
        "h2_4": "What to store alongside your passport",
        "p21": "A complete travel document backup includes more than just your passport:",
        "p22": "<strong>Embassy contact information</strong>: Phone number and address of your country's embassy or consulate at your destination.",
        "p23": "<strong>Travel insurance details</strong>: Policy number, emergency contact numbers, and coverage summary.",
        "p24": "<strong>Flight and hotel confirmations</strong>: Booking references and confirmation numbers.",
        "p25": "<strong>Credit card information</strong>: Card numbers and bank contact information (stored separately from the cards themselves).",
        "p26": "<strong>Emergency contacts</strong>: Family members or friends who can assist in emergencies.",
        "h2_5": "How to store passport copies securely",
        "p27": "A digital passport copy is only useful if it's stored securely. Many convenient storage methods create serious security risks.",
        "p28": "<strong>Avoid these insecure methods</strong>: Email attachments create copies on mail servers that can be accessed by employees or hackers. Your phone's photo gallery syncs to cloud services and may be visible to any app with photo access. Unencrypted cloud storage like basic Google Drive or Dropbox isn't designed for sensitive documents. These convenient options leave your passport data vulnerable.",
        "p29": "<strong>Use proper security instead</strong>: Store passport copies in apps or services with end-to-end encryption, where only you hold the encryption keys. Enable biometric authentication (Face ID, fingerprint) to prevent unauthorized access. Choose solutions that work offline, so you can access your passport even without internet connection. This combination protects your data while keeping it accessible when needed.",
        "h2_6": "Storing passport data in Folio",
        "p30": "<LocalizedLink>Folio Wallet</LocalizedLink> addresses every challenge of storing passport copies. When you add your passport, Folio automatically extracts key information and stores it with end-to-end encryption. Your data syncs across all your devices while remaining encrypted, so only you can access it.",
        "p31": "Your passport sits alongside your other travel documents: boarding passes, hotel bookings, insurance cards, all in one place. Biometric authentication protects access. Offline mode ensures availability even without internet. Everything designed specifically for travelers who need secure, instant access to their documents.",
        "p32": "Keeping a digital passport copy should be standard practice for every traveler. It saves time on every trip, keeps your physical passport safer, and provides crucial backup in emergencies. The key is choosing secure storage that protects your sensitive information while keeping it accessible whenever you need it."
    },
    "digital-wallet-apps-for-every-need": {
        "title": "Digital wallet apps for every need",
        "description": "Discover the best digital wallet apps for payments, document storage, and travel. Find the perfect app for your specific needs.",
        "p1": "Your physical wallet holds credit cards, your driver's license, maybe some cash. Your phone holds... everything else, scattered across a dozen apps. Boarding passes in email. Insurance cards as screenshots. Loyalty cards you forgot existed. Event tickets buried in confirmation messages. The promise of digital wallets was to fix this chaos. The reality is that no single app does everything well.",
        "p2": "The solution isn't finding the perfect wallet. It's understanding what each type does best and picking the right combination for how you actually live. Here's how the major digital wallet categories break down.",
        "h2_1": "For tap-to-pay and basic passes",
        "p3": "<strong>Apple Wallet</strong> and <strong>Google Wallet</strong> are the defaults, and for good reason. They handle contactless payments better than any third-party app because they're built into the operating system. Add a credit card, tap your phone at checkout, done. Both also store boarding passes, transit cards, and event tickets from participating providers.",
        "p4": "The limitations appear when you try to store anything that isn't a payment card or an official .pkpass file. Your health insurance card? Probably not supported. Your passport for international travel? No. That concert ticket that arrived as a PDF? You'll need to screenshot it. These wallets excel at what they're designed for: payments and passes from major providers. Everything else falls through the cracks.",
        "h2_2": "For documents and secure storage",
        "p5": "<strong>Folio</strong> fills the gap Apple and Google leave open. It stores the documents your phone's default wallet won't accept: passports, driver's licenses, health insurance cards, vaccination records, visa PDFs, residence permits. Photograph a document and Folio extracts the key data automatically. Set expiration dates and get reminders before documents need renewal.",
        "img_alt1": "Folio app showing organized documents including payment cards, IDs, travel documents, and tickets with folder organization",
        "p6": "Security is where Folio differs most from basic wallets. Everything is encrypted end-to-end and protected with passkeys and biometric authentication. Even Folio's servers can't read your documents. For travelers, the trip timeline feature organizes flights, hotels, and activities chronologically, so you're not hunting through a list of passes at the airport. Shared folders let family members access the same documents without texting photos back and forth. <LocalizedLink>Available free on iOS and Android.</LocalizedLink>",
        "h2_3": "For sending money to friends",
        "p7": "<strong>Venmo</strong> dominates peer-to-peer payments in the US. Splitting a dinner bill, paying rent to a roommate, settling up after a group trip: Venmo handles it instantly. The social feed showing who paid whom is either a feature or a privacy concern depending on your perspective, but you can make transactions private. The Venmo debit card lets you spend your balance at physical stores.",
        "p8": "<strong>PayPal</strong> works similarly but with broader international coverage. If you're sending money outside the US or paying international merchants, PayPal reaches more places. The trade-off is a less casual interface and occasionally confusing fee structures for currency conversion.",
        "h2_4": "For managing multiple cards",
        "p9": "<strong>Curve</strong> solves card clutter differently. Link all your Visa and Mastercard accounts to Curve, then add just Curve to Apple or Google Wallet. At checkout, one card handles everything. You decide later which underlying account actually pays. The \"Go Back in Time\" feature lets you move a charge to a different card up to 30 days after the purchase. For people who optimize credit card rewards by spending category, Curve eliminates the fumbling to find the right card.",
        "h2_5": "For loyalty programs",
        "p10": "<strong>Stocard</strong> digitizes the stack of loyalty cards cluttering your physical wallet. Scan the barcode, and the card lives in the app. At checkout, show the barcode on your screen instead of carrying plastic. Stocard also surfaces deals and offers from retailers you've added. The limitation: it's just loyalty cards. No payments, no documents, no tickets. But for consolidating rewards programs, it works well.",
        "h2_6": "Building your wallet stack",
        "p11": "Most people need two or three apps, not one. Apple Wallet or Google Wallet handles payments and compatible passes. Folio stores documents, organizes travel, and secures anything your default wallet rejects. Venmo or PayPal covers money transfers. Curve is optional but useful if you juggle multiple credit cards.",
        "p12": "The goal isn't minimizing apps. It's knowing exactly where everything lives. When you need your boarding pass, it's in Apple Wallet. When border control asks for your passport, it's in Folio. When your friend asks for their share of last night's dinner, it's in Venmo. No more searching through screenshots, email, and random PDFs hoping to find the right document before the gate closes."
    },
    "10-travel-hacks-that-actually-work": {
        "title": "10 travel hacks that actually work (and 3 that don't)",
        "description": "Most travel tips are useless. These ten actually save time and money. Plus three popular hacks that sound good but rarely work in practice.",
        "intro": "Search \"travel hacks\" and you'll find lists of tips that sound clever but fall apart in practice. Incognito mode for cheaper flights? Debunked. VPN to book from cheaper countries? Usually backfires. Most travel \"hacks\" are either outdated, illegal, or just wishful thinking.",
        "p1": "Here are ten that actually work, with specific examples. Plus three popular ones that don't, so you don't waste your time.",
        "h2_1": "The hacks that actually work",
        "p2": "<strong>1. Use airline stopover programs for free extra destinations.</strong> TAP Air Portugal, Icelandair, Turkish Airlines, and several others let you extend layovers into multi-day stopovers at no extra flight cost. Flying London to New York through Lisbon? Add three nights in Portugal for just the hotel cost. Icelandair's stopover program lets you spend up to seven nights in Reykjavik on transatlantic flights. You're not gaming the system; airlines actively promote this to boost tourism.",
        "p3": "<strong>2. Book refundable rates early, then rebook if prices drop.</strong> Hotel prices fluctuate constantly. Book early with free cancellation, then set a Google Flights alert or check Hopper periodically. If the rate drops, rebook at the lower price and cancel the original. This works especially well 2-4 weeks before travel when prices often dip. One traveler saved €400 on a Barcelona hotel by rebooking three times over two months.",
        "p4": "<strong>3. Travel shoulder season for 30-50% savings.</strong> Barcelona in August: €250/night hotels, two-hour lines at Sagrada Familia, 35°C heat. Barcelona in May: €120/night for the same hotels, 20-minute waits, perfect 22°C weather. Shoulder season (the month before and after peak) gives you the same destination with fewer crowds, lower prices, and often better weather. The sweet spots: Europe in May or September, Southeast Asia in November, Japan in November or April.",
        "p5": "<strong>4. Go carry-on only and save 45+ minutes per flight.</strong> The math: skip the check-in queue (10 min saved), skip the baggage drop (10 min), skip baggage claim (25+ min), eliminate lost luggage risk entirely. Add the $25-60 checked bag fee most airlines charge, and carry-on only saves both time and money. The key is a capsule wardrobe: neutral colors that mix and match, merino wool that resists odor, and doing laundry once during longer trips.",
        "p6": "<strong>5. Backup your documents digitally before you leave.</strong> Lost passport abroad means embassy visits, emergency documents, and potentially missed flights. A friend spent two days in Madrid sorting out a stolen passport because he had no copies. The fix: store passport scans, visa copies, hotel confirmations, and insurance documents in <0>Folio</0> before you leave. Everything's encrypted, works offline, and accessible even if your phone dies (sync to a new device with your recovery code).",
        "img_alt": "Folio app screens: Timeline with travel bookings, hotel confirmation details, and passport document storage",
        "p7": "<strong>6. Buy an eSIM before landing.</strong> Roaming charges are brutal. A single day of data roaming from a US carrier in Europe can cost $10-15. An eSIM from Airalo, Holafly, or Nomad costs $5-15 for an entire week of data. Install it before you land, and you have connectivity the moment you step off the plane. No hunting for SIM card shops, no language barrier issues, no swapping physical cards.",
        "p8": "<strong>7. Download offline maps for your entire destination.</strong> Google Maps lets you download entire regions for offline use. Do this on hotel WiFi the night before exploring. You get turn-by-turn navigation, public transit info, and restaurant details even in airplane mode. Crucial for subway systems (no signal underground), remote areas, and avoiding data costs. Download larger than you think you'll need.",
        "p9": "<strong>8. Pack items with multiple uses.</strong> Specific examples that actually work: a large scarf (blanket on planes, beach cover-up, pillow, emergency bag), a dry bag (dirty laundry, beach waterproofing, rain protection for electronics), compression packing cubes (organize clothes, sit on to squeeze air out, keep wet items separate). Skip the \"50 uses for a paperclip\" nonsense. Focus on items you'll actually use twice.",
        "p10": "<strong>9. Be genuinely kind at check-in counters.</strong> Let's be honest: being nice rarely gets you free upgrades. Airlines have strict rules about who gets bumped to business class. But kindness does make the whole experience better. Staff who deal with angry passengers all day will go further for someone pleasant: better seat assignments, flexibility on baggage, helpful rebooking when things go wrong. It's not a hack for freebies. It's a hack for a better travel experience.",
        "p11": "<strong>10. Use points when cash prices are high, cash when they're low.</strong> Award prices and cash prices don't move together. A flight that costs 50,000 points or €400 in June might cost 50,000 points or €180 in October. Check both before booking. Use points when cash prices spike (holidays, events, peak season) and pay cash when prices drop. This simple flexibility can double the value you get from loyalty programs.",
        "h2_2": "The hacks that don't work",
        "p12": "<strong>Hidden city ticketing.</strong> The idea: book a cheaper flight with a connection in your actual destination, then skip the final leg. The reality: airlines actively detect this. They'll cancel your return flight, revoke loyalty miles, and potentially ban you. Lufthansa sued a passenger over this. It's not worth the risk.",
        "p13": "<strong>Incognito mode for cheaper flights.</strong> The theory: airlines track your searches and raise prices when you show interest. The reality: multiple studies have tested this, and prices are the same in incognito mode. Airlines use dynamic pricing based on demand, not your individual browsing history. This hack wastes your time.",
        "p14": "<strong>VPN to book from \"cheaper\" countries.</strong> The idea: prices vary by country, so use a VPN to appear in a cheaper market. The reality: your payment card reveals your actual location. Airlines often reject mismatched locations. When it does work, the savings are usually minimal and not worth the risk of booking issues or fraud flags on your card.",
        "p15": "The best travel hacks aren't clever tricks. They're boring fundamentals: book early, stay flexible, back up your documents, travel in shoulder season. The flashy hacks that promise free upgrades and secret discounts usually don't work. The simple ones that save 30 minutes at the airport and €100 on hotels? Those actually do."
    },
    "document-intelligence": {
        "title": "Document intelligence: AI-powered document processing explained",
        "description": "Document intelligence uses AI to automatically classify, extract, and verify information from documents. Learn how this technology streamlines business processes and improves compliance.",
        "p1": "Every day, businesses process thousands of documents: bank statements, utility bills, tax forms, registration certificates, proof of address, and countless other paperwork. Manually reviewing these documents is slow, expensive, and error-prone. <strong>Document intelligence</strong> applies artificial intelligence to automate this work, extracting information accurately and at scale.",
        "p2": "Unlike traditional OCR (Optical Character Recognition) that simply converts images to text, document intelligence understands documents. It identifies document types, locates relevant fields, extracts structured data, and validates that information against expected patterns and external sources.",
        "h2_1": "Beyond OCR: what document intelligence does",
        "p3": "Traditional OCR technology emerged decades ago to digitize printed text. While useful, it has significant limitations: it extracts raw text without understanding context, struggles with poor image quality, and requires extensive manual configuration for each document type.",
        "p4": "Document intelligence builds on OCR with additional capabilities:",
        "p5": "<strong>Automatic classification</strong>: The system identifies what type of document it's looking at, whether that's a bank statement, utility bill, tax return, or corporate registration. This happens automatically, without requiring users to specify document types in advance.",
        "p6": "<strong>Intelligent extraction</strong>: Rather than returning a wall of text, the system extracts specific fields: names, addresses, account numbers, dates, amounts. It understands document layouts and knows where to find relevant information.",
        "p7": "<strong>Data validation</strong>: Extracted data is checked for consistency and plausibility. Does the date format make sense? Is the address properly structured? Do numerical values fall within expected ranges?",
        "p8": "<strong>Fraud detection</strong>: AI models can identify signs of document manipulation: inconsistent fonts, irregular spacing, evidence of digital editing, or metadata anomalies that suggest tampering.",
        "h2_2": "Document types and use cases",
        "p9": "Document intelligence handles a wide range of document categories:",
        "li1": "<strong>Identity documents</strong>: Passports, national ID cards, driver's licenses. Extract personal details and verify document authenticity.",
        "li2": "<strong>Proof of address</strong>: Utility bills, bank statements, government correspondence. Verify current address and confirm residency.",
        "li3": "<strong>Financial documents</strong>: Tax returns, pay stubs, bank statements. Assess income and financial standing.",
        "li4": "<strong>Corporate documents</strong>: Business registrations, articles of incorporation, shareholder records. Verify company information and ownership.",
        "li5": "<strong>Vehicle documents</strong>: Registration certificates, insurance cards. Confirm vehicle ownership and coverage.",
        "li6": "<strong>Healthcare documents</strong>: Insurance cards, medical records. Verify coverage and process claims.",
        "h2_3": "The business value of automation",
        "p10": "Manual document review creates significant costs and bottlenecks. Consider a loan application process where staff must review bank statements, verify income, and confirm address. Each application might require 30 minutes or more of human review time.",
        "p11": "Document intelligence transforms this process:",
        "p12": "<strong>Speed</strong>: Documents are processed in seconds rather than minutes. Applications that took days can complete in hours.",
        "p13": "<strong>Accuracy</strong>: AI extraction reduces human errors from misreading or mistyping information. Validation catches inconsistencies that tired reviewers might miss.",
        "p14": "<strong>Scalability</strong>: Processing capacity scales without proportional headcount increases. Handle seasonal peaks without temporary staff.",
        "p15": "<strong>Consistency</strong>: Every document is evaluated against the same criteria. No variation between reviewers or across time of day.",
        "p16": "<strong>Audit trails</strong>: Automated systems create complete records of what was checked and what was found, simplifying compliance reporting.",
        "h2_4": "Handling document quality challenges",
        "p17": "Real-world documents rarely arrive in perfect condition. Users photograph documents with their phones, resulting in varied lighting, angles, and image quality. Document intelligence must handle these challenges gracefully.",
        "p18": "<strong>User guidance</strong>: Good systems help users capture better images. On-screen guides show optimal positioning, lighting warnings alert when conditions are poor, and automatic capture triggers when image quality meets thresholds.",
        "p19": "<strong>Image preprocessing</strong>: AI models can correct for rotation, perspective distortion, and uneven lighting before extraction. This improves accuracy even when source images are imperfect.",
        "p20": "<strong>Confidence scoring</strong>: Rather than simply returning extracted values, document intelligence provides confidence scores indicating how certain the system is about each extraction. Low-confidence extractions can be flagged for human review.",
        "p21": "<strong>Multiple attempts</strong>: Systems can allow users to retry document capture if initial quality is insufficient, with specific feedback about what needs improvement.",
        "h2_5": "Fraud detection capabilities",
        "p22": "Document fraud takes many forms, and document intelligence helps detect them:",
        "p23": "<strong>Digital manipulation</strong>: Signs that a PDF or image has been edited using software. This includes metadata inconsistencies, compression artifacts, and pixel-level anomalies.",
        "p24": "<strong>Physical tampering</strong>: Evidence that a printed document has been altered, such as tape marks, cut edges, or replaced elements.",
        "p25": "<strong>Template mismatches</strong>: Documents that don't match known templates from the supposed issuing organization. A fake bank statement might have incorrect logos, wrong fonts, or unusual layouts.",
        "p26": "<strong>Data inconsistencies</strong>: Information that doesn't make sense in context. An address that doesn't exist, dates in wrong formats for the region, or amounts that don't add up correctly.",
        "h2_6": "Document intelligence with Folio",
        "p27": "<0>Folio's document intelligence platform</0> combines automatic classification with intelligent extraction and validation. The system accepts documents through secure upload interfaces with built-in guidance to help users capture quality images.",
        "p28": "AI models classify incoming documents automatically and extract relevant fields based on document type. Configurable tamper detection identifies signs of manipulation, while confidence scores highlight extractions that may need human review.",
        "p29": "For businesses, document intelligence integrates with broader identity verification workflows. Proof of address documents can verify customer residence, financial documents can support risk assessments, and corporate documents can confirm business relationships. The result is faster processing, lower costs, and stronger compliance.",
        "p30": "As businesses handle increasing document volumes with growing regulatory requirements, document intelligence provides the automation needed to scale operations without sacrificing accuracy or compliance. The technology continues advancing, with new models improving accuracy and supporting additional document types across more countries and languages."
    },
    "end-to-end-encryption": {
        "title": "Why even Folio can't see your documents",
        "description": "Your documents in Folio are protected by a secret only you know. Without your Passkey or Recovery Code, no one can access your data, not even us. Here's how it works.",
        "p1": "Here's a question worth asking about any app that stores your documents: can the company behind it see your files? For most cloud services, the honest answer is yes. They encrypt your data on their servers, but they hold the keys. If they wanted to look at your files, they could.",
        "p2": "Folio works differently. We use end-to-end encryption, which means your documents are encrypted on your phone before they ever reach our servers. The key that unlocks them exists only on your devices and is protected by a secret that only you know: either a <strong>Passkey</strong> stored securely on your device, or a <strong>Recovery Code</strong> that you save when setting up the app.",
        "img_alt": "Save Your Recovery Code screen in Folio app showing the importance of keeping recovery code safe for account access",
        "h2_1": "Your secret is the key to everything",
        "p3": "When you set up Folio, the app generates encryption keys on your device. These keys are what actually encrypt and decrypt your documents. But here's the important part: these keys are themselves protected by a secret that only you control.",
        "p4": "<strong>Passkey</strong> is the modern, seamless option. It's a cryptographic credential stored in your device's secure enclave and protected by Face ID, Touch ID, or your device passcode. When you authenticate with your face or fingerprint, your device unlocks the Passkey, which then unlocks your encryption keys. The Passkey never leaves your device and can sync across your Apple or Google devices through their secure cloud keychains.",
        "p5": "<strong>Recovery Code</strong> is a 24-word phrase generated when you create your account. Think of it as a master key written on paper. If you lose access to all your devices, this code is the only way to recover your documents. Without it, your data is mathematically unrecoverable.",
        "p6": "Either way, the secret stays with you. Folio never sees it, never stores it, and has no way to recover it if you lose it.",
        "h2_2": "What this means in practice",
        "p7": "Because only your secret can unlock your encryption keys, several things become true:",
        "p8": "<strong>We can't read your documents.</strong> Our servers store encrypted files that look like random data to us. Without your Passkey or Recovery Code, we have no way to decrypt them. A Folio employee with full database access would see only meaningless encrypted blobs.",
        "p9": "<strong>Hackers can't read your documents.</strong> If someone broke into our servers, they'd get encrypted data. Without your secret, that data is useless. They'd need to break modern encryption, which would take longer than the age of the universe with current technology.",
        "p10": "<strong>We can't hand over your documents.</strong> If authorities demanded your data, we could only provide encrypted files. We genuinely cannot decrypt them because we don't have your secret.",
        "p11": "<strong>We can't reset your access.</strong> Most services let you reset a forgotten password because they control the encryption. We can't do that. If you lose your Passkey and Recovery Code, your documents are gone forever. This isn't a limitation; it's a feature that proves the encryption is real.",
        "h2_3": "Why this matters for your documents",
        "p12": "Your digital wallet contains some of your most sensitive information: passport scans, ID cards, medical records, financial documents. This data could enable identity theft if exposed. It could be used against you. It's exactly the kind of information you don't want sitting on some company's server where employees or hackers could access it.",
        "p13": "End-to-end encryption changes the trust model. Instead of trusting Folio's security practices and hoping we never get breached, you only need to trust the mathematics of encryption and keep your secret safe. Even if we made a mistake, even if our servers were compromised, your documents would remain protected.",
        "h2_4": "How to spot real end-to-end encryption",
        "p14": "Many apps claim encryption but don't offer true end-to-end protection. Here's how to tell the difference:",
        "p15": "<strong>Can they reset your password?</strong> If a service can restore access to your data after you forget your password, they hold your encryption keys. That means they can read your data. True end-to-end encryption means losing your secret means losing your data.",
        "p16": "<strong>Do they mention a recovery key or phrase?</strong> Services with real E2EE typically require you to save a recovery key because they can't recover your data without it. If there's no recovery mechanism you control, be skeptical.",
        "p17": "<strong>Can they show you previews?</strong> If a web version of the service shows document thumbnails or previews without you entering a secret, the data isn't truly end-to-end encrypted. The server needs to decrypt files to generate previews.",
        "p18": "Your documents deserve better than security promises. They deserve mathematical guarantees. With end-to-end encryption, your secret is the only key that matters. Keep it safe, and your documents stay private, even from us."
    },
    "eudi-wallet": {
        "title": "The EU is giving everyone a digital ID wallet. Here's what that means.",
        "description": "By 2026, every EU country must offer citizens a free digital identity wallet. You'll prove your age without showing your birth date, open bank accounts without photocopying your passport, and carry credentials that work across all 27 countries.",
        "p1": "Imagine proving you're over 18 without revealing your birthday. Opening a bank account without photocopying your passport. Showing a hotel your ID without handing over a document they could lose or misuse. By 2026, this will be reality for everyone in the European Union.",
        "p2": "The EU is requiring every member state to offer citizens a free digital identity wallet. It's called the <strong>EUDI Wallet</strong>, and it's not just another government app. It's a complete rethinking of how identity works in the digital age: you control your data, share only what's needed, and your credentials work across all 27 EU countries.",
        "h2_1": "What problem this solves",
        "p3": "Right now, proving your identity online is a mess. Every service asks for your full passport or ID card. You upload the same documents over and over. Each company stores copies of your personal information on their servers, where it could be breached or misused. And if you move between EU countries, you often start from scratch because systems don't talk to each other.",
        "p4": "Physical documents aren't much better. You hand your passport to a hotel clerk who might photocopy it and file it who-knows-where. You show your driver's license to prove you can rent a car, but the rental company also sees your home address. Every identity check reveals more than necessary.",
        "p5": "The EUDI Wallet flips this around. Instead of giving away copies of documents, you hold verified credentials on your phone and share specific facts when needed. The bar wants to know if you're over 18? Your wallet confirms \"yes\" without revealing your exact age. A bank needs to verify your identity? Your wallet provides trusted government-verified data without you uploading passport photos to yet another server.",
        "h2_2": "How it actually works",
        "img_alt": "How EUDI Wallet works: Digital Identity credential, university requesting information for Student ID issuance, and issued Student ID credential",
        "p6": "The EUDI Wallet is an app on your phone that holds digital credentials issued by trusted sources. Your government issues your core identity credential. Your university issues your degree. Your employer issues your professional certification. Each credential is cryptographically signed, meaning anyone can verify it's genuine without calling the issuer.",
        "p7": "When a service needs to verify something about you, they send a request to your wallet. You see exactly what they're asking for and decide whether to share it. If you agree, your wallet sends only the requested information, nothing more. The bar doesn't get your home address when checking your age. The car rental doesn't get your medical history when verifying your license.",
        "p8": "Here's the privacy twist: the government that issued your credential doesn't learn where you use it. The bar that checks your age doesn't get data they didn't ask for. No central database tracks all your identity checks. The system is designed so that no single entity, including governments, can surveil how you use your credentials.",
        "h2_3": "What you'll be able to do",
        "p9": "<strong>Travel across the EU</strong> with digital credentials that every country accepts. Check into a hotel in Portugal using credentials issued in Germany. Rent a car in Italy without explaining why your Swedish ID card looks different from what they're used to.",
        "p10": "<strong>Open bank accounts</strong> without the usual identity verification hassle. Instead of uploading passport photos and waiting for manual review, your wallet provides verified identity data that banks can trust immediately.",
        "p11": "<strong>Access government services</strong> across borders. File taxes, apply for permits, or access healthcare in any EU country using the same digital identity.",
        "p12": "<strong>Prove qualifications instantly.</strong> Job applications could include verified credentials for your degrees and certifications that employers can check in seconds, eliminating fake diploma concerns.",
        "p13": "<strong>Verify your age</strong> for restricted services without revealing unnecessary information. Buying alcohol online? The store confirms you're old enough without learning your exact birthday or home address.",
        "h2_4": "When this is happening",
        "p14": "The regulation is already in force. Large-scale pilots are running across EU countries, testing real implementations with actual users and services. By 2026, every member state must offer a compliant wallet to citizens for free.",
        "p15": "Starting in 2026, large online platforms and certain industries will be required to accept EUDI Wallet credentials. This creates a network effect: once major services accept the wallet, smaller ones will follow because users will expect it.",
        "p16": "Each country will develop its own wallet app, but all must meet the same technical standards and accept credentials from other countries. Think of it like passports: every country issues its own, but all EU countries accept each other's for travel.",
        "h2_5": "Why this matters beyond Europe",
        "p17": "The EUDI Wallet is built on international standards that work globally. While the legal requirement only applies to EU countries, the technology can interoperate with similar systems elsewhere. As more countries develop digital identity systems, credentials could eventually work across continents.",
        "p18": "This also sets expectations. Once 450 million EU residents have digital wallets that share only necessary information, they'll expect the same experience everywhere. Businesses outside the EU will face pressure to adopt similar privacy-respecting verification.",
        "p19": "Folio is building for this future. Our platform works with the credential formats and verification protocols that EUDI Wallet uses, so businesses can accept these credentials alongside traditional verification methods. You can see how verifiable credentials work in our <0>interactive playground</0>, which lets you issue and verify credentials yourself.",
        "p20": "The shift to user-controlled digital identity is coming. The EUDI Wallet puts Europe at the forefront, but the implications extend far beyond. How we prove who we are online is about to fundamentally change, and for once, the change puts users in control."
    },
    "face-matching-technology": {
        "title": "Face matching technology: how businesses verify identity online",
        "description": "Face matching compares a live selfie to an ID photo to confirm identity. Learn how this technology works, where it's used, and what makes it different from face recognition.",
        "p1": "You're opening a bank account from your couch. You've uploaded photos of your driver's license, entered your personal details, and now comes the final step: the app asks you to take a selfie. Why? Because having your ID isn't enough. The bank needs to know that the person holding the ID is the same person pictured on it.",
        "p2": "This is <strong>face matching</strong>: comparing your selfie to the photo on your ID to verify you're who you claim to be. It's the technology that makes remote identity verification possible, whether you're opening a bank account, signing up for a crypto exchange, or renting an apartment.",
        "img_alt": "Face matching verification showing a selfie capture screen with a person's face and their Portuguese ID card for comparison",
        "h2_1": "Face matching vs face recognition",
        "p3": "These terms sound similar but work very differently, and the distinction matters for privacy.",
        "p4": "<strong>Face recognition</strong> searches a database to identify an unknown person. Security cameras in a stadium might scan thousands of faces looking for matches against a watchlist. This technology can identify people without their knowledge or consent, which is why it faces heavy regulation or outright bans in many places.",
        "p5": "<strong>Face matching</strong> is simpler and more privacy-friendly. It only compares two specific images: the selfie you just took and the photo on your ID. There's no database search, no surveillance. The system just answers one question: are these photos of the same person? You initiate the check yourself, and you consent to the comparison.",
        "h2_2": "How it works",
        "p6": "The concept is straightforward. You take a selfie, and the system extracts the photo from your ID document. It then analyzes both faces to create a \"fingerprint\" of facial features: the distance between your eyes, the shape of your jawline, the proportions of your face. Finally, it compares these fingerprints and calculates a similarity score.",
        "p7": "If the score is high enough, you're verified. If not, you might be asked to try again with better lighting, or a human reviewer might take a look. Businesses can adjust how strict the matching is based on their needs: tighter security means fewer false matches but potentially more legitimate users getting rejected.",
        "h2_3": "Why liveness detection matters",
        "p8": "Face matching alone has a weakness: what if someone holds up a photo of the ID owner instead of their own face? Or plays a video? That's where liveness detection comes in.",
        "p9": "Liveness detection confirms you're a real person, physically present, not a printed photo or a screen displaying a video. Modern systems analyze subtle cues like skin texture, micro-movements, and 3D depth to distinguish real faces from fakes. Some ask you to turn your head or blink. Others work passively without requiring any specific actions.",
        "p10": "A fraudster might get their hands on a stolen ID and a photo of its owner. They're unlikely to pass liveness detection. This combination of face matching and liveness creates a much stronger verification than either could provide alone.",
        "h2_4": "Challenges the technology handles",
        "p11": "Your ID photo might be five years old. You may have grown a beard, changed your hairstyle, or simply aged. The photo on your ID was probably taken in a government office with harsh fluorescent lighting, while your selfie comes from your phone's front camera in your living room. These differences make the comparison harder, but good face matching systems account for them.",
        "p12": "Fairness is another consideration. Early face matching systems performed worse for people with darker skin tones. Modern systems trained on diverse datasets have largely addressed this, but companies deploying face matching should test for accuracy across different demographic groups.",
        "h2_5": "Where you'll encounter it",
        "p13": "Face matching has become standard wherever businesses need to verify identity remotely. Banks and fintech apps use it when you open accounts or apply for loans. Crypto exchanges require it before you can trade or withdraw funds. Telehealth platforms verify patients before prescribing medications. Government services from voter registration to benefits applications rely on it to prevent fraud. Even gig economy platforms use face matching to verify drivers and renters, building trust between strangers.",
        "p14": "The common thread: any situation where someone needs to prove they're the person on an ID document, without being physically present to show that ID to a human.",
        "h2_6": "The complete verification picture",
        "p15": "Face matching works best as one layer in a complete verification workflow. First, verify the ID document itself is genuine by checking security features and detecting tampering. Then confirm the person is physically present with liveness detection. Finally, compare their face to the ID photo. Each layer catches different types of fraud, and together they create strong protection against identity theft."
    },
    "flight-tickets-on-iphone": {
        "title": "You have 30 seconds to find your boarding pass. Where is it?",
        "description": "The gate is closing, your phone has 47 PDFs, and the barcode is somewhere. Here's how to never lose a boarding pass again.",
        "p1": "The gate agent is waiting. You're scrolling through email, searching \"boarding pass,\" finding six results from different trips. You open the Files app. There are 47 PDFs. You try the airline app but it logged you out. You need the password. The queue behind you is getting impatient. Your flight is boarding.",
        "p2": "This happens because boarding passes end up scattered across your iPhone with no reliable way to find them when you need them most.",
        "h2_1": "Why this keeps happening",
        "p3": "Your boarding pass arrives as an email attachment. You download the PDF to look at it, then forget where it went. The Files app buries it among dozens of other downloads. Three weeks later, you can't find it.",
        "p4": "The airline app works, but only for that airline. Fly Ryanair to Barcelona, then Vueling to Paris, and you need two different apps. Each requires login. Each times out. Each stores tickets differently.",
        "p5": "Apple Wallet is great when it works. Double-tap to access your pass instantly, even from the lock screen. But many airlines don't support it. Budget carriers especially. And if your airline doesn't add passes automatically, you're back to hunting through email.",
        "p6": "Screenshots seem like the solution until you have 2,000 photos and can't find anything. \"It's somewhere in October\" doesn't help when you're standing at the gate.",
        "h2_2": "What actually works",
        "p7": "<0>Folio</0> takes boarding passes from anywhere. Forward the confirmation email. Upload the PDF. Photograph a printout. It extracts the flight details, the barcode, the seat, the gate, the baggage allowance. Everything appears on a timeline sorted by date.",
        "img_alt": "Folio app showing flight tickets: Ryanair London to Barcelona and Vueling Valencia to Paris with barcodes, seat assignments, and gate information",
        "p8": "At the gate, you open one app. Your flights are sorted by date. Today's flight is at the top. The barcode is displayed prominently, ready to scan. No searching. No login. No scrolling through email. Works offline too, so you're not dependent on airport WiFi.",
        "p9": "The details you actually need are visible at a glance: seat 12F, gate A36, boarding time 07:55, 10kg cabin bag. The original PDF stays attached if the gate agent asks for it, but the barcode is what matters and it's right there.",
        "h2_3": "The practical difference",
        "p10": "With multiple apps and email, you spend 30 seconds (or more) finding your boarding pass while the gate agent waits. With everything in one place, you spend two seconds: open app, tap flight, show barcode.",
        "p11": "This matters most when things go wrong. Flight cancelled, rebooked on a different airline, new boarding pass arrives while you're running through the terminal. With Folio, forward the email, the new pass appears in your timeline immediately. No hunting through inbox. No trying to remember which airline app to download.",
        "p12": "If you fly once a year with one airline, their app is probably fine. If you fly multiple airlines, book through different sites, or just want to stop losing boarding passes, having everything in one searchable timeline solves the problem permanently."
    },
    "kyc-aml-compliance": {
        "title": "KYC and AML compliance: a complete guide for businesses",
        "description": "KYC (Know Your Customer) and AML (Anti-Money Laundering) requirements affect businesses across industries. Learn what these regulations require and how to build compliant verification processes.",
        "p1": "If your business handles customer funds, provides financial services, or operates in regulated industries, you're likely subject to <strong>KYC (Know Your Customer)</strong> and <strong>AML (Anti-Money Laundering)</strong> requirements. These regulations require businesses to verify who their customers are and monitor for suspicious activity that might indicate financial crime.",
        "p2": "Non-compliance carries serious consequences: substantial fines, loss of operating licenses, reputational damage, and personal liability for executives. But compliance isn't just about avoiding penalties. Effective KYC and AML programs protect businesses from fraud, reduce exposure to criminal enterprises, and build customer trust.",
        "h2_1": "Understanding KYC requirements",
        "p3": "KYC refers to the process of verifying customer identity and assessing potential risks. At its core, KYC answers three questions: Who is this person? Are they who they claim to be? And what risk do they present?",
        "p4": "<strong>Customer Identification Program (CIP)</strong>: The foundation of KYC. Businesses must collect identifying information (name, date of birth, address, identification number) and verify this information through reliable documents or data sources.",
        "p5": "<strong>Customer Due Diligence (CDD)</strong>: Beyond basic identification, CDD requires understanding the nature of customer relationships. What services will they use? What transaction patterns should be expected? This information helps detect unusual activity later.",
        "p6": "<strong>Enhanced Due Diligence (EDD)</strong>: Higher-risk customers require additional scrutiny. This might include politically exposed persons (PEPs), customers from high-risk jurisdictions, or those with complex ownership structures. EDD involves deeper investigation and ongoing monitoring.",
        "h2_2": "AML framework essentials",
        "p7": "AML regulations focus on detecting and preventing money laundering: the process of making illegally obtained money appear legitimate. An effective AML program includes several components:",
        "p8": "<strong>Transaction monitoring</strong>: Systems that flag unusual transaction patterns, such as large cash deposits, rapid movement of funds, or transactions with high-risk jurisdictions.",
        "p9": "<strong>Suspicious Activity Reports (SARs)</strong>: When suspicious activity is detected, businesses must file reports with relevant authorities. In the US, this means the Financial Crimes Enforcement Network (FinCEN). Other jurisdictions have equivalent reporting requirements.",
        "p10": "<strong>Sanctions screening</strong>: Checking customers and transactions against sanctions lists maintained by bodies like OFAC (US), the EU, and the UN. Doing business with sanctioned entities carries severe penalties.",
        "p11": "<strong>Record keeping</strong>: Maintaining records of customer identification, transactions, and compliance activities. Requirements vary by jurisdiction but typically span five to seven years.",
        "h2_3": "Regulatory landscape by region",
        "p12": "KYC and AML requirements vary significantly across jurisdictions. Here's an overview of major frameworks:",
        "p13": "<strong>European Union</strong>: The Anti-Money Laundering Directives (AMLD) establish requirements across member states. The 6th AMLD expanded the definition of money laundering offenses and increased penalties. The EU is also moving toward a single AML rulebook with a new European AML Authority.",
        "p14": "<strong>United Kingdom</strong>: The Money Laundering Regulations (MLR) implement EU directives while adding UK-specific requirements. Post-Brexit, the UK maintains equivalent standards while developing independent regulatory approaches.",
        "p15": "<strong>United States</strong>: The Bank Secrecy Act (BSA) and USA PATRIOT Act establish AML requirements. FinCEN provides guidance and receives suspicious activity reports. Recent updates have expanded requirements to include beneficial ownership reporting.",
        "p16": "<strong>Canada</strong>: FINTRAC (Financial Transactions and Reports Analysis Centre) administers AML requirements under the Proceeds of Crime (Money Laundering) and Terrorist Financing Act.",
        "p17": "<strong>Asia-Pacific</strong>: Requirements vary significantly. Singapore and Hong Kong maintain robust regimes. Australia's AUSTRAC oversees AML compliance. Many jurisdictions are strengthening requirements to meet FATF standards.",
        "h2_4": "Building a compliant verification process",
        "p18": "Effective KYC combines several verification methods:",
        "p19": "<strong>Identity document verification</strong>: Capture and authenticate government-issued ID documents. Modern systems extract data automatically and check for signs of tampering or forgery.",
        "p20": "<strong>Biometric verification</strong>: Face matching confirms the person submitting documents matches the photo on the ID. Liveness detection prevents spoofing with photos or videos.",
        "p21": "<strong>Address verification</strong>: Proof of address documents (utility bills, bank statements) or database checks confirm customer residence.",
        "p22": "<strong>Database screening</strong>: Cross-reference customer information against sanctions lists, PEP databases, and adverse media sources.",
        "p23": "<strong>Risk assessment</strong>: Score customers based on various risk factors and apply appropriate due diligence levels.",
        "h2_5": "Common compliance challenges",
        "p24": "Organizations face several recurring challenges in KYC and AML compliance:",
        "p25": "<strong>Customer friction</strong>: Extensive verification requirements can frustrate customers and increase abandonment rates. Balancing thorough verification with smooth user experience requires careful design.",
        "p26": "<strong>False positives</strong>: Overly sensitive monitoring systems flag too many legitimate transactions, creating review backlogs and customer complaints. Tuning detection thresholds requires ongoing attention.",
        "p27": "<strong>International complexity</strong>: Businesses operating across borders must navigate different regulatory requirements while maintaining consistent processes.",
        "p28": "<strong>Evolving requirements</strong>: Regulations change frequently. Staying current requires dedicated compliance resources and flexible technology platforms.",
        "p29": "<strong>Documentation burden</strong>: Demonstrating compliance to regulators requires comprehensive documentation of policies, procedures, training, and individual verification decisions.",
        "h2_6": "Technology solutions for compliance",
        "p30": "Modern compliance platforms address many of these challenges through automation and integration:",
        "p31": "<strong>Automated document processing</strong>: AI-powered systems capture, classify, and extract data from identity documents, reducing manual review time.",
        "p32": "<strong>Real-time verification</strong>: Instant checks against databases and watchlists enable faster onboarding decisions.",
        "p33": "<strong>Risk-based workflows</strong>: Adaptive processes apply appropriate verification levels based on risk assessment, streamlining low-risk cases while ensuring high-risk customers receive proper scrutiny.",
        "p34": "<strong>Audit trails</strong>: Comprehensive logging of all verification steps and decisions supports regulatory examination.",
        "p35": "<LocalizedLink to=\"/platform/id-verification\" className=\"underline hover:text-[#737373] transition-colors\">Folio's identity verification platform</LocalizedLink> supports KYC and AML compliance with configurable verification workflows, global document coverage, biometric verification, and integration with screening services. The platform generates audit-ready reports documenting verification results and decision rationale.",
        "p36": "Effective KYC and AML compliance protects both businesses and the broader financial system from abuse. While requirements continue evolving, the fundamental goal remains constant: know your customers, understand the risks they present, and monitor for suspicious activity. Modern technology makes achieving these goals more efficient than ever, enabling businesses to meet regulatory requirements while delivering the smooth customer experiences that drive growth."
    },
    "managing-family-travel-documents": {
        "title": "The airport nightmare every parent knows (and how to avoid it)",
        "description": "You're at security with two kids, a stroller, and four passports somewhere in your bag. There's a better way to travel with family.",
        "p1": "You're at the airline counter. Your toddler is trying to escape the stroller. Your older kid needs the bathroom. The agent asks for passports. You know they're in the bag, but which bag? The carry-on? Your partner's backpack? The one pocket you definitely put them in but can't find now? The line behind you grows. Your partner is dealing with the luggage cart. The toddler starts crying.",
        "p2": "Every parent who's traveled with kids knows this moment. The scramble through bags. The \"I thought you had them.\" The rising stress when you can't find what you need exactly when you need it.",
        "h2_1": "The real problem isn't organization",
        "p3": "You're organized at home. You have a folder with all the passports. You printed the confirmations. You forwarded the booking emails to yourself. The problem isn't preparation. It's access under pressure.",
        "p4": "When you're managing kids, luggage, and airport chaos simultaneously, you need to find the right document for the right person in seconds. Not \"let me search my email.\" Not \"it's in the folder in the big suitcase we just checked.\" You need it now, on your phone, three taps away.",
        "h2_2": "What actually helps",
        "p5": "After watching families struggle (and struggling ourselves), here's what makes the difference:",
        "p6": "<strong>Everything lives on your phone.</strong> Not in bags that get checked or buried under kids' snacks. Your phone is always accessible. Every passport, every ticket, every confirmation should be there.",
        "p7": "<strong>Organized by trip, not by person.</strong> You don't want to think \"whose email has the hotel booking?\" You want all Barcelona trip documents in one place, regardless of who originally received them.",
        "p8": "<strong>Both parents have access.</strong> If one parent is stuck in the passport line with the kids while the other deals with a gate change, both need the boarding passes. One person holding all the documents is a single point of failure.",
        "p9": "<strong>Works without WiFi.</strong> Airport WiFi is unreliable. International data is expensive. You shouldn't need connectivity to access your own documents.",
        "img_alt": "Folio app screens showing passport details, train ticket with QR code, and hotel booking information",
        "h2_3": "Shared folders change everything",
        "p10": "The feature that matters most for families: shared document folders. Both parents see the same documents. Add a hotel confirmation on one phone, it appears on the other. No forwarding emails, no \"can you send me that booking?\"",
        "p11": "This solves the classic family travel scenario: one parent gets delayed at security with the kids. The other is already at the gate. Flight's boarding. No problem: both have the boarding passes, both have the passports stored, both can handle whatever comes up independently.",
        "h2_4": "The moments that actually matter",
        "p12": "<strong>Hotel check-in after a long flight.</strong> The kids are exhausted. The front desk asks for passports and the confirmation. Instead of digging through bags, you pull up all four passports and the booking on your phone. Done in 30 seconds.",
        "p13": "<strong>Train station with tight connection.</strong> You have 8 minutes between trains. The whole family needs tickets with QR codes. They're already on your phone, pre-loaded, works offline. No frantic email searching on bad station WiFi.",
        "p14": "<strong>The emergency you hope never happens.</strong> A kid gets sick abroad. You need travel insurance details, the embassy contact, medication information. In a stressful moment, it's all accessible without thinking. You saved it once; now it's always there.",
        "p15": "<LocalizedLink to=\"/wallet#get-the-app\" className=\"underline hover:text-[#737373] transition-colors\">Folio</LocalizedLink> is built for exactly this. Store passports, tickets, hotel bookings, insurance cards. Create shared folders for family trips. Everything syncs, works offline, and stays encrypted. The next time you're at that airline counter with the kids, the passports are three taps away. The stroller escape attempt becomes the only problem you need to solve."
    },
    "mobile-drivers-license": {
        "title": "Your driver's license is going digital. Here's what that actually means.",
        "description": "Mobile driver's licenses are rolling out across the US and worldwide. But this isn't just a photo of your license on your phone. It's actually more private and secure than the plastic card in your wallet.",
        "p1": "You hand your driver's license to a bartender. They glance at your photo, check your birth date, maybe note your address. You've just shared your full name, exact birthday, home address, license number, height, weight, and whether you're an organ donor. All to prove you're over 21.",
        "p2": "Now imagine a different scenario. You tap your phone on a reader. It confirms \"over 21: yes\" and nothing else. The bartender doesn't see your address. Doesn't learn your exact age. Doesn't know your license number. Just gets the one piece of information they actually needed.",
        "p3": "This is what <strong>mobile driver's licenses (mDL)</strong> make possible. And it's not a future concept. States across the US are already issuing them. TSA accepts them at airports. Apple and Google have built support into their wallet apps. The shift is happening now.",
        "h2_1": "Not a photo, a credential",
        "p4": "Taking a picture of your license and saving it to your phone isn't a mobile driver's license. Anyone could photograph someone else's license. A photo proves nothing.",
        "p5": "A real mDL is a cryptographically signed credential issued by your state's DMV. Think of it like this: the DMV creates a digital document containing your information, then signs it with a secret key that only they possess. Anyone can verify that signature came from the DMV, but no one can forge it. If someone altered even a single character, the signature would become invalid.",
        "p6": "The credential is also locked to your specific phone. It can't be copied to another device. Presenting it requires Face ID or fingerprint authentication. If someone steals your phone, they can't use your license because they can't unlock the credential.",
        "img_alt": "Mobile driver's license in Folio app showing a green credential card with Show QR code button for verification",
        "h2_2": "The privacy surprise",
        "p7": "Here's what most people don't expect: a digital license can be more private than a physical one. The key is selective disclosure.",
        "p8": "When you hand over a plastic card, you hand over everything on it. There's no way to show just your photo and age while hiding your address. The physical card is all-or-nothing.",
        "p9": "Mobile licenses work differently. The credential contains your information in separate fields. When someone requests verification, you see exactly what they're asking for. A bar asks \"is this person over 21?\" You approve sharing just that answer. The cryptographic magic happens: your phone proves you're over 21 without revealing your actual birth date. The verifier gets a yes-or-no answer signed by the DMV. Nothing more.",
        "p10": "This matters more than you might think. Every time you show your physical license, you're giving strangers your home address. Rental car counters, hotel check-ins, liquor stores, nightclub bouncers: they all see where you live. With mDL, that ends. You share what's needed, nothing extra.",
        "h2_3": "Where you can use it today",
        "p11": "Mobile driver's licenses are live in Arizona, Colorado, Georgia, Maryland, and several other states. More are launching programs regularly. If your state offers mDL, you can typically add it through your state's DMV app or through Apple Wallet or Google Wallet.",
        "p12": "TSA now accepts mobile licenses at participating airports. This is significant: you can go through security with just your phone, no physical ID required. The experience is faster than handing over a card. Tap, authenticate with Face ID, done.",
        "p13": "Acceptance elsewhere varies. Some bars and venues have readers for digital IDs. Many don't. For now, keeping your physical license as backup makes sense. But the infrastructure is expanding. Every month, more places add the ability to verify mobile credentials.",
        "h2_4": "Why governments are investing in this",
        "p14": "From a government perspective, mDL solves real problems. Fake physical IDs are a persistent issue: printing technology keeps improving, and detecting forgeries gets harder. A cryptographically signed digital credential is fundamentally unforgeable. The math doesn't allow it.",
        "p15": "Digital credentials can also show real-time status. A physical license doesn't know if your driving privileges were suspended yesterday. An mDL verifier can check current status. This matters for car rentals, employment verification, and law enforcement.",
        "p16": "There's also the international angle. Mobile driver's licenses follow an international standard called ISO 18013-5. An mDL from one country can be verified by systems in another. For travelers renting cars abroad, this eventually means no more confusion about foreign license validity.",
        "h2_5": "The practical reality",
        "p17": "Mobile driver's licenses aren't perfect yet. Your phone needs battery to present credentials. Not everywhere accepts them. Laws on legal equivalence vary by state. You might encounter a situation where digital ID isn't recognized.",
        "p18": "But the direction is clear. The EU is requiring all member states to offer digital identity wallets by 2026, including mobile driving licenses. Australia has been issuing digital licenses for years. The US is accelerating adoption state by state.",
        "p19": "The technology represents something bigger than just digitizing licenses. The same approach works for any credential: national IDs, professional certifications, student cards, health insurance. A world where you control what information you share, where verification is instant and unforgeable, where your home address stays private when you buy a drink.",
        "p20": "That world is arriving faster than most people realize. Whether you get your mDL through your state, Apple Wallet, or another app, the shift toward digital identity is underway. Folio supports mobile driver's licenses and other verifiable credentials. Try issuing and verifying credentials yourself in our <LocalizedLink to={getLocalizedPath('/government/playground')} className=\"underline hover:text-[#737373] transition-colors\">interactive playground</LocalizedLink>."
    },
    "nfc-identity-verification": {
        "title": "How NFC chip scanning verifies your passport in seconds",
        "description": "Your passport has a chip that proves it's genuine. Learn how NFC scanning works, what it verifies, and why it's the most secure way to confirm document authenticity.",
        "p1": "Your passport contains a hidden superpower. Look at the cover: you'll see a small symbol that looks like a radio wave. That symbol means your passport has an NFC chip inside, a tiny electronic component that stores your data and can prove your document is genuine in seconds.",
        "p2": "Unlike the printed information on your passport, which can theoretically be forged, the data on this chip is protected by digital signatures from your government. No one can fake these signatures. When you scan the chip, you get definitive proof that your passport is real and hasn't been tampered with.",
        "h2_1": "How NFC scanning works in Folio",
        "p3": "Folio guides you through the NFC scanning process step by step. Here's what happens:",
        "img_alt": "NFC identity scanning process showing three mobile screens: checking for NFC chip symbol, document scanning instructions, and ready to scan prompt",
        "p4": "<strong>Step 1: Check for the chip symbol</strong>. Look at your passport cover. If you see the NFC symbol (looks like radio waves), your document has a chip that can be scanned.",
        "p5": "<strong>Step 2: Position your document</strong>. Place your passport against the back of your phone. The app shows you exactly where to hold it based on your phone model.",
        "p6": "<strong>Step 3: Wait for the scan</strong>. Keep the passport still for a few seconds. The app reads the chip, verifies the data, and confirms authenticity. You'll see a success message when it's done.",
        "p7": "The whole process takes about 10 seconds. Once complete, Folio has verified that your passport is genuine and extracted your data directly from the chip.",
        "h2_2": "What gets verified during NFC scanning",
        "p8": "When Folio reads your passport chip, several things happen behind the scenes:",
        "p9": "<strong>Government signature check</strong>. The data on your chip is digitally signed by your country's passport authority. Folio verifies this signature against official government certificates. If the signature is valid, the data is genuine and unaltered.",
        "p10": "<strong>Data extraction</strong>. The chip contains your name, date of birth, nationality, passport number, and expiry date. This data is read directly from the chip, not from the printed page.",
        "p11": "<strong>High-quality photo</strong>. The chip stores a digital version of your passport photo, usually at higher resolution than the printed version. This photo can be used for face matching with better accuracy.",
        "p12": "<strong>Consistency check</strong>. If someone altered the printed information on a passport but couldn't change the chip, the mismatch would be detected. The chip data is the authoritative source.",
        "h2_3": "Why chip scanning is more reliable than photos",
        "p13": "Taking a photo of a passport and scanning its chip are completely different levels of verification:",
        "p14": "<strong>Photos can be faked</strong>. A skilled forger can create a convincing-looking passport. They can print fake documents, alter real ones, or create digital images that look authentic. Photo-based verification relies on detecting visual signs of tampering, which isn't always possible.",
        "p15": "<strong>Chips cannot be faked</strong>. The digital signatures on passport chips are generated using cryptographic keys that only governments possess. Creating a fake chip with valid signatures would require breaking encryption that's considered mathematically secure. It's not practically possible.",
        "p16": "<strong>Better image quality</strong>. The photo stored on the chip is typically much sharper than the printed photo on the passport page. Printed photos fade, scratch, and degrade over time. The chip photo stays pristine.",
        "p17": "<strong>Universal verification</strong>. Passport chips follow an international standard used by over 150 countries. A passport from any of these countries can be verified the same way, with the same certainty.",
        "h2_4": "Which documents have NFC chips",
        "p18": "Most passports issued since 2006 include NFC chips. Look for the chip symbol on your passport cover, a small icon that resembles radio waves or a chip. If you see it, your passport can be scanned.",
        "p19": "Some national ID cards also have chips, particularly newer European ID cards issued under eIDAS regulations. However, many driver's licenses and older ID cards don't have chips yet.",
        "p20": "If your document doesn't have a chip, Folio can still verify it using photo-based methods. But for documents with chips, NFC scanning provides the highest level of assurance that the document is genuine.",
        "p21": "The combination of NFC chip verification with face matching and liveness detection creates the most secure identity verification available today. Your passport chip proves your document is real. Your face proves you're the person on that document. Learn more about <LocalizedLink to=\"/platform/nfc-identity-scan\" className=\"underline hover:text-[#737373] transition-colors\">Folio's NFC identity scan</LocalizedLink>."
    },
    "organize-tickets-bookings": {
        "title": "How to keep all your tickets and bookings in one app",
        "description": "Flights, trains, hotels, concerts: stop searching through emails. Keep all your travel tickets and bookings organized in one secure app.",
        "p1": "You're at the airport, scrolling through emails trying to find your boarding pass. You land, take a train to the city, and now you're searching for that train ticket PDF. At the hotel, the receptionist asks for your booking confirmation, and it's somewhere in another email thread. That evening you have concert tickets, but which app were those in again?",
        "p2": "Every trip involves dozens of tickets and confirmations from different sources. Flights from airlines, trains from rail companies, hotels from booking platforms, events from ticketing services. Each one arrives in a different format, lives in a different app or email folder, and needs to be found at exactly the right moment. This scattered approach makes travel more stressful than it needs to be.",
        "img_alt": "Digital tickets in Folio Wallet: train ticket, bus ticket, and event ticket with QR codes",
        "h2_1": "Where your tickets and bookings live today",
        "p3": "Think about your last trip. Your tickets and confirmations probably came from all these different places:",
        "p4": "<strong>Flight tickets</strong>: Boarding passes arrive via airline apps, email PDFs, or wallet passes. Each airline has its own app, and if you book through a third party, there's another confirmation email to track.",
        "p5": "<strong>Train tickets</strong>: Rail operators send PDFs, offer their own apps, or provide QR codes in emails. Cross-border trips often mean different tickets from different rail companies.",
        "p6": "<strong>Bus tickets</strong>: FlixBus, BlaBlaCar, Greyhound, and regional operators each have their own booking systems. Some send PDFs, others require their app.",
        "p7": "<strong>Hotel bookings</strong>: Booking.com, Airbnb, Hotels.com, Expedia, or direct hotel reservations. Each platform sends confirmation emails in different formats, and you need the booking reference at check-in.",
        "p8": "<strong>Event tickets</strong>: Concerts through Ticketmaster, sports games through team apps, theater through venue websites, festivals through their own platforms. Each event lives somewhere different.",
        "p9": "<strong>Everything else</strong>: Car rentals, tour bookings, museum tickets, restaurant reservations. The list of confirmations you need to track keeps growing.",
        "h2_2": "The booking chaos problem",
        "p10": "A simple weekend trip might involve an airline app for your flight, a rail app for the train to the city center, a booking confirmation email for your hotel, and a ticketing app for the concert you're attending. That's four different places to check before you've even started.",
        "p11": "Longer trips multiply the problem. A two-week vacation might include multiple flights, several train journeys, a few different hotels, and various activities. Each booking creates another email to save, another app to download, another confirmation number to remember.",
        "p12": "Email search becomes your travel assistant, but it fails when you need it most. Standing at a hotel desk with slow airport WiFi, searching for a booking confirmation while the receptionist waits. Trying to find a train ticket while the departure time approaches. Looking for concert tickets in a venue with no cell reception.",
        "p13": "The bigger issue is visibility. There's no single view of your entire trip. You can't see all your bookings in one timeline. You can't quickly check what's happening tomorrow or confirm your departure times without opening multiple apps.",
        "h2_3": "Why you need all bookings in one place",
        "p14": "Having every ticket and confirmation in a single app transforms how you travel:",
        "p15": "<strong>Instant access everywhere</strong>: At the airport gate, the train platform, the hotel desk, or the venue entrance, you open one app and find what you need immediately. No searching, no switching between apps.",
        "p16": "<strong>See your entire trip at a glance</strong>: A single timeline shows everything: flights, transfers, hotels, activities. You know exactly what's coming up and when.",
        "p17": "<strong>Offline access when it matters</strong>: Airplane mode, foreign roaming, crowded venues with overloaded networks. Your tickets work without internet because they're stored locally on your device.",
        "p18": "<strong>Share travel plans easily</strong>: Traveling with others? Share your itinerary or specific bookings without forwarding email chains or explaining which app to download.",
        "p19": "<strong>Never miss a connection</strong>: When all your bookings are visible together, you spot conflicts and tight connections before they become problems.",
        "h2_4": "Keeping everything in Folio",
        "p20": "<LocalizedLink to=\"/wallet#get-the-app\" className=\"underline hover:text-[#737373] transition-colors\">Folio Wallet</LocalizedLink> works as a universal home for all your tickets and bookings, regardless of where they came from. Here's how to get everything into one place:",
        "p21": "<strong>Import from PDF</strong>: Most tickets and confirmations arrive as PDF attachments. Open them in Folio, and the app extracts the key information: dates, times, confirmation numbers, and barcodes. The original PDF stays attached.",
        "p22": "<strong>Capture from images</strong>: Screenshot a QR code or booking confirmation? Import it from your photo library. Folio extracts the relevant details so you don't have to scroll through thousands of photos later.",
        "p23": "<strong>Forward confirmation emails</strong>: Some bookings are just emails with confirmation codes. Forward them to Folio, and the app pulls out the booking information automatically.",
        "p24": "<strong>Direct issuance</strong>: Airlines, rail operators, hotels, and event organizers can issue tickets directly to Folio. The booking appears in your wallet instantly after purchase.",
        "p25": "Once everything is in Folio, your bookings are organized by date. You see your flight, then your train, then your hotel, then your evening plans, all in chronological order. Tap any booking to see full details, scan codes, or access the original confirmation.",
        "p26": "Everything syncs across your devices. Check your itinerary on your phone, review details on your tablet, access confirmations from anywhere. And it all works offline: your boarding passes, train tickets, hotel confirmations, and event tickets display instantly even without internet.",
        "p27": "Flights, trains, buses, hotels, concerts, conferences: they all end up in the same place. One app for every ticket and booking, accessible whenever you need it, working even when you're offline.",
        "p28": "Stop searching through emails at airport gates and hotel desks. Keep all your travel organized in one secure app, and focus on enjoying the trip instead of managing the paperwork."
    },
    "how-to-add-and-store-your-medical-card": {
        "title": "How to store your medical card in a digital wallet",
        "description": "Learn how to store your medical card and health insurance in a digital wallet. Discover the benefits, security features, and how to manage family members' health documents.",
        "p1": "You're at the doctor's office and they ask for your insurance card. You reach for your wallet, flip through receipts and old loyalty cards, and realize you left it at home. Now imagine the same scenario, but this time you pull out your phone, tap twice, and show your insurance details on screen. That's the difference a digital wallet makes for health documents.",
        "img_alt": "Digital wallet app showing stored medical card and health insurance",
        "p2": "Storing your health insurance card digitally isn't just about convenience. It's about having critical information available exactly when you need it, whether that's a routine checkup, an emergency room visit, or filling out forms at a new specialist. Most people carry their phone everywhere. The same can't be said for physical insurance cards.",
        "h2_1": "How to store your medical card",
        "p3": "The simplest approach is taking a photo of your card and saving it to your camera roll. It works, but photos get buried among hundreds of other images. A better solution is using a dedicated wallet app. <LocalizedLink>Folio</LocalizedLink> lets you scan your insurance card directly, then automatically extracts the text so you can copy your member ID, group number, or policy details without squinting at a tiny image.",
        "p4": "To add your card: open the app, select the health category, and either scan your physical card or import an existing photo. The card gets stored with all other health documents, separate from your payment cards, IDs, and travel documents. When you need it, you search or browse to the health section and it's right there.",
        "h2_2": "Managing family health documents",
        "p5": "If you're a parent, you're probably carrying insurance cards for your entire family. That's a lot of plastic to keep track of. A digital wallet lets you store everyone's cards in one place, organized by family member. When your kid needs to see the pediatrician, you pull up their specific card instead of shuffling through a stack.",
        "p6": "The same applies to vaccination records, prescription lists, or medical history summaries. Having these documents digitally means you can share them instantly with a new doctor or have them ready during a hospital visit. Some parents also store their children's allergy information and emergency contacts alongside insurance details.",
        "h2_3": "Security matters for health data",
        "p7": "Health information is sensitive. Your insurance card contains your name, date of birth, and policy numbers. You don't want that floating around unsecured. A good digital wallet encrypts your documents end-to-end, meaning even if someone accessed the server, they couldn't read your data. Folio adds passkey and biometric protection, so your health documents are locked behind Face ID or fingerprint, not just a simple PIN.",
        "p8": "This level of security actually makes digital storage safer than physical cards. Lose your wallet, and anyone who finds it can see your insurance details. Lose your phone, and your documents remain encrypted and inaccessible without your biometrics.",
        "h2_4": "Beyond insurance cards",
        "p9": "Once you've digitized your insurance card, consider adding related documents: vaccination records, prescription lists, doctor's notes, or medical test results. Having everything in one searchable location means no more digging through email attachments or paper folders before appointments. You can also store travel health insurance separately for trips abroad, ensuring you have the right coverage details wherever you are."
    },
    "how-to-share-your-travel-plans-with-friends-using-a-trip-planner-app": {
        "title": "Your friend booked the hotel. Now they're stuck in traffic. Do you have the confirmation?",
        "description": "Group trips fall apart when one person has all the bookings. Here's how to make sure everyone has access to everything.",
        "p1": "You're standing at the hotel front desk. Your friend booked the room, but their flight was delayed. The receptionist is asking for the confirmation number. You check your messages: nothing. You search your email: nothing. The booking is in your friend's inbox, on a phone that's currently somewhere over the Atlantic.",
        "p2": "This is the single point of failure problem. Group trips spread information across multiple people's inboxes. When the person with the booking isn't there, everyone else is stuck.",
        "h2_1": "Why forwarding doesn't work",
        "p3": "The obvious solution is forwarding emails. Someone books the hotel, forwards the confirmation to everyone. Someone else books train tickets, forwards those too. In theory, everyone has everything.",
        "p4": "In practice, it falls apart. The forwarded email gets buried under 50 other messages. Someone's phone is on airplane mode and the attachment won't load. The person who needs the confirmation is scrolling through a group chat trying to find a screenshot from three weeks ago. Updates don't sync. Someone changed the reservation but forgot to forward the new confirmation.",
        "h2_2": "Shared folders: everyone has everything",
        "p5": "The real solution is shared access to documents, not copies of documents. When you add a hotel booking to a shared folder, everyone with access sees it immediately. Not a forwarded copy that might be outdated, but the actual document you're looking at.",
        "p6": "<LocalizedLink>Folio</LocalizedLink> works this way. Create a folder for your trip. Import your bookings: forward the confirmation email, upload the PDF, photograph the printout. Invite your travel companions. Now everyone sees the same timeline with the same documents.",
        "img_alt": "Folio app showing import options, shared trip timeline with hotel, flights, and activities, and train ticket details for two passengers",
        "p7": "The flight shows both travelers tagged. The train ticket shows seats for two people. The hotel confirmation is visible to everyone in the folder. When you're at the front desk and your friend is delayed, you pull up the same confirmation they would show. No searching. No \"can you screenshot that?\"",
        "h2_3": "How it works in practice",
        "p8": "Before your trip: one person creates a shared folder and invites the others. As bookings come in, anyone can add them. Forward the confirmation email to your Folio address, or upload the PDF directly. The app extracts dates, times, confirmation numbers, and builds a timeline.",
        "p9": "During your trip: anyone can show any document. At the train station, either person can pull up the tickets with the QR code. At the museum, anyone has the entrance tickets. If plans change and someone adds a new restaurant reservation, it appears for everyone immediately.",
        "p10": "The practical difference: the person who booked doesn't need to be present. If one friend is running late, the others check in to the hotel. If someone's phone dies, the other person has the train tickets. No one is the single point of failure anymore.",
        "p11": "Group trips work better when everyone has access to everything. Not screenshots that get lost, not forwarded emails that get buried, but shared documents that stay current. Less \"can you send me that again?\" More actually enjoying the trip together."
    },
    "how-to-store-and-use-loyalty-cards-on-your-iphone": {
        "title": "How to store and use loyalty cards on an iPhone",
        "description": "Learn how to store and use loyalty cards on your iPhone with digital wallets. Compare Apple Wallet, Stocard, and Folio Wallet to find the best solution for managing your loyalty cards.",
        "p1": "The cashier asks if you have a rewards card. You know you do, somewhere. You signed up months ago. The physical card is probably in a drawer at home, or maybe it fell behind the couch. Meanwhile, there's a line forming behind you. This scene plays out millions of times daily, and the solution has been on your phone the whole time.",
        "p2": "Digital wallets turn that stack of plastic loyalty cards into barcodes on your screen. Scan the original card once, and it lives in your phone forever. At checkout, pull up the barcode, let the cashier scan it, collect your points. No more lost cards, no more forgotten rewards.",
        "h2_1": "Apple Wallet for loyalty cards",
        "p3": "Apple Wallet comes pre-installed on every iPhone, making it the obvious first choice. It stores loyalty cards from participating retailers: Walgreens, Target, Dunkin', and many others. When a business supports Apple Wallet, you'll typically see an \"Add to Apple Wallet\" button in their app or on emailed receipts. Tap it, and the card appears in your Wallet.",
        "p4": "The limitation is that word \"participating.\" Apple Wallet only accepts cards in the .pkpass format that Apple specifies. Your local coffee shop's punch card? Probably not supported. That gym membership with a barcode? Unlikely. Apple Wallet works beautifully when it works, but it rejects more cards than it accepts.",
        "h2_2": "Stocard for rewards programs",
        "p5": "Stocard focuses specifically on loyalty cards and handles them well. Open the app, scan a barcode, and the card is saved. Stocard recognizes most major retailers automatically, pulling in the logo and formatting the card nicely. At checkout, open the app, find your card, show the barcode. The app also surfaces deals and offers from stores you've added.",
        "p6": "The downside is scope. Stocard does loyalty cards and nothing else. If you want to store your insurance card alongside your CVS rewards, or keep your concert tickets near your coffee shop points, you'll need a second app. Stocard also lacks expiration tracking, so if a rewards account goes dormant, you won't know until you try to use it.",
        "h2_3": "Folio for everything in one place",
        "p7": "<strong>Folio</strong> takes a different approach: store any card or document, not just loyalty programs. Add your Starbucks card next to your passport, your gym membership next to your insurance policy. Everything lives in one app, organized by folders you create.",
        "img_alt": "Folio app showing a stored card with barcode ready to scan at checkout",
        "p8": "Adding a card works like Stocard: open the app, tap +, scan the barcode or take a photo. Folio extracts any text automatically, so you can copy account numbers without typing. Set expiration dates for cards that have them, and get reminders before they lapse. Everything is encrypted end-to-end and protected with passkeys, so even Folio can't see your card data. <LocalizedLink>Available free on iOS and Android.</LocalizedLink>",
        "p9": "The trade-off is that Folio doesn't have Stocard's retailer database with automatic logos and formatting. You're adding cards manually. But you're also not limited to what a database recognizes. That local bakery's loyalty card that no major app supports? Folio handles it the same as Target or Starbucks.",
        "h2_4": "Which approach works best",
        "p10": "If you only shop at major chains that support Apple Wallet, stick with what's built into your phone. It's seamless and requires no extra apps. If you have dozens of loyalty cards from various retailers, Stocard's focused approach and automatic recognition make management easier. If you want loyalty cards alongside other documents like IDs, insurance, and tickets, Folio's unified approach prevents app sprawl.",
        "p11": "Many people use a combination: Apple Wallet for cards that support it natively, Folio for everything else. The goal is never again standing at a register wondering where that rewards card went. However you achieve it, digital storage beats a wallet stuffed with plastic."
    },
    "pass2u-alternative": {
        "title": "Pass2U alternative: A smarter way to organize your passes",
        "description": "Pass2U extends Apple Wallet with custom cards. But what if you need more? Discover an app that organizes all your documents with real security.",
        "p1": "You've got your gym membership in Pass2U. Your coffee shop loyalty card too. They show up in Apple Wallet, right there on your lock screen when you walk in. It works great until you're at the airport and need your boarding pass, which is a PDF in your email. Or at the doctor's office, where your insurance card is a photo buried in your camera roll. Or traveling abroad, where your passport scan is in the Files app somewhere.",
        "p2": "Pass2U solves one problem well: turning barcodes into Apple Wallet passes. But travel and daily life involve more than barcodes. You need the actual ticket with seat details, the PDF with terms and conditions, the document with your photo on it. Pass2U can't help with any of that.",
        "h2_1": "What Pass2U actually does",
        "p3": "Pass2U creates .pkpass files for Apple Wallet. You scan a barcode from a loyalty card, and it generates a pass that Apple Wallet can display. The same works for membership cards, coupons, and simple tickets. When you're near a relevant location, the pass can pop up on your lock screen. For stores that don't offer native Apple Wallet integration, this is genuinely useful.",
        "p4": "The free version limits how many passes you can create. Pass2U Pro removes that limit and adds features like pass sharing and custom designs. If all you need is barcode storage for Apple Wallet, it does the job.",
        "h2_2": "Where the problems start",
        "p5": "Pass2U extracts the barcode from your ticket and creates a pass. But it throws away everything else. Your concert ticket becomes a QR code, but the seating chart, entry instructions, and venue details are gone. Your flight becomes a barcode, but the baggage allowance, booking reference, and gate information aren't there. When you're standing at the venue and they ask about your seat, you're back to searching through emails.",
        "p6": "There's also the platform problem. Pass2U only works with Apple Wallet, which means iOS only. If you switch to Android, or if your travel companion uses Android, Pass2U offers nothing. Your carefully organized passes don't transfer. And if you lose your iPhone without a backup, those passes are gone. There's no cloud sync, no cross-device access.",
        "p7": "For documents beyond barcodes, Pass2U simply doesn't apply. Your passport, driver's license, travel insurance, vaccination records, and hotel confirmations need to live somewhere else. You end up with passes in Apple Wallet, PDFs in Files, photos in Camera Roll, and no single place to find what you need.",
        "h2_3": "What a complete wallet app looks like",
        "p8": "Instead of extracting just the barcode, a proper wallet app stores the entire ticket. The scannable code is there for when you need it, but so is everything else: seat information, booking details, terms, and attached PDFs. When you add a flight, you see the full itinerary, not just a barcode strip.",
        "img_alt": "Folio Wallet showing event ticket with QR code, Ryanair flight ticket with barcode, and Renfe train ticket with seat details",
        "p9": "<LocalizedLink>Folio Wallet</LocalizedLink> takes this approach. Add an event ticket, and you get the QR code plus the venue, seat, date, and price. Add a flight, and you see the route, times, passenger info, and booking reference alongside the boarding barcode. Add a train ticket, and the wagon, seat, and class information are all visible. The original PDF stays attached if you need to reference it.",
        "p10": "Beyond tickets, you can store identity documents like passports and driver's licenses, insurance cards with policy details, hotel bookings with confirmation numbers, and any other document you'd otherwise scatter across multiple apps. Everything syncs across iOS and Android with AES-256 encryption, so switching phones or sharing with travel companions isn't a problem.",
        "p11": "Pass2U makes sense if you specifically want loyalty cards in Apple Wallet and nothing else. For everything beyond that, including actual tickets with details, travel documents, identity cards, and cross-platform access, Folio Wallet handles what Pass2U can't."
    },
    "regular-vs-digital-wallets": {
        "title": "Regular vs digital wallets: which is right for you?",
        "description": "Explore the differences between regular and digital wallets. Compare pros, cons, and features to choose the right wallet solution for your lifestyle.",
        "p1": "You're at a coffee shop, ready to pay. You reach for your pocket and realize your wallet is sitting on your kitchen counter. If you had your cards stored digitally, you'd tap your phone and move on with your day. That moment captures the core trade-off between physical and digital wallets: one is tangible and familiar, the other is always with you (as long as your phone is charged).",
        "img_alt": "Folio digital wallet app showing stored cards and documents",
        "p2": "A physical wallet is straightforward. It holds cash, cards, your driver's license, maybe a photo or two. No battery required, no learning curve. But it has limits: lose it, and you lose everything inside. Stuff it with loyalty cards and receipts, and it becomes a brick in your pocket. A digital wallet lives on your phone. Apps like Apple Wallet, Google Wallet, and <LocalizedLink>Folio</LocalizedLink> store your payment cards, IDs, boarding passes, loyalty cards, and documents in one place. You can access most of them offline, and if your phone is lost, you can remotely lock access or wipe the data.",
        "h2_1": "How they compare",
        "p3": "<strong>Security:</strong> This is where digital wallets pull ahead. A stolen physical wallet means stolen cards and cash. A stolen phone? Your wallet app is locked behind Face ID, fingerprint, or a passcode. Modern apps like Folio add end-to-end encryption, so even if someone accessed your device, your sensitive data remains protected. You can also freeze cards instantly through banking apps if something goes wrong.",
        "p4": "<strong>Convenience:</strong> Physical wallets work anywhere, anytime, with no battery anxiety. Digital wallets shine when you're juggling multiple cards, loyalty programs, or travel documents. Instead of flipping through a stack of plastic, you search or scroll. Folio even extracts text from documents automatically, so you can copy your passport number without digging through a folder.",
        "p5": "<strong>Acceptance:</strong> Not every merchant takes Apple Pay or Google Pay. Some places are still cash-only. Physical wallets remain essential for those situations. But the gap is closing fast, especially in cities and developed markets where contactless payment is nearly universal.",
        "p6": "<strong>Organization:</strong> A physical wallet gets cluttered. A digital wallet stays organized. You can categorize cards, set expiration reminders, and archive old documents without adding bulk. Folio lets you create folders for travel, health, finance, or whatever system works for you.",
        "h2_2": "The practical answer",
        "p7": "Most people don't need to choose one or the other. The smart approach is a slim physical wallet for emergencies (some cash, one or two backup cards) and a digital wallet for everything else. Your phone handles daily payments, loyalty cards, boarding passes, and document storage. Your physical wallet stays light and acts as a backup.",
        "p8": "If you travel frequently, manage multiple loyalty programs, or just hate carrying a bulky wallet, going mostly digital makes sense. If you live in an area where cash is still king or you're uncomfortable with technology, a physical wallet remains perfectly practical. There's no wrong answer, just the one that fits how you actually live."
    },
    "tripcase-alternative": {
        "title": "TripCase alternative: The travel organizer you'll love",
        "description": "TripCase is gone. Your next trip doesn't have to be chaos. Meet the app that keeps every flight, hotel, and document in one beautiful place.",
        "p1": "On April 1, 2025, TripCase shut down for good. If you were one of the millions who relied on it to organize travel, you probably discovered this the hard way: you opened the app before a trip and found nothing. All those confirmation emails you'd forwarded over the years, the neatly organized itineraries, the flight details you'd saved. Gone.",
        "p2": "TripCase was owned by Sabre, one of the largest travel technology companies in the world. They decided to focus on their core business: B2B travel marketplaces and agency partnerships. Consumer apps like TripCase didn't fit that strategy anymore. So they pulled the plug, leaving travelers to figure out what comes next.",
        "h2_1": "What TripCase did well",
        "p3": "TripCase solved a real problem. You'd forward a confirmation email, and it would parse the details into a clean itinerary. Flights, hotels, car rentals, all organized by trip. It tracked gate changes and delays. It synced with your calendar. For business travelers especially, it was the one app that kept everything together.",
        "p4": "But TripCase had limitations that became more obvious over time. It was primarily an itinerary viewer, not a document wallet. It could tell you that you had a \"Flight to Barcelona at 8:25am\" but it couldn't store the actual boarding pass with the barcode you need to scan at the gate. Your passport scan, travel insurance, and event tickets had to live somewhere else.",
        "h2_2": "What TripCase couldn't do",
        "p5": "The email-parsing approach worked for flights and hotels that send standardized confirmations. It struggled with everything else. Local train tickets, concert tickets, museum reservations, Airbnb bookings with complex check-in instructions: these often required manual entry or didn't work at all.",
        "p6": "Sharing was limited to \"followers\" who could view your trip but not contribute to it. If you were planning a group trip and needed everyone to have access to the same hotel confirmation or the door code for the rental, TripCase couldn't help. And if you lost your phone without a backup, your travel history disappeared with it.",
        "h2_3": "What a modern travel wallet looks like",
        "p7": "The best TripCase replacement isn't just an itinerary app. It's a complete travel wallet that stores the actual tickets and documents you need, organized into a timeline you can access anywhere.",
        "img_alt": "Folio Wallet showing a trip timeline with hotel, flight, attractions, and train bookings, plus a detailed flight ticket with barcode",
        "p8": "<LocalizedLink>Folio Wallet</LocalizedLink> takes this approach. Add a flight, and you get the full ticket with scannable barcode, passenger details, seat assignment, baggage allowance, and booking reference. Add a hotel, and the confirmation with check-in instructions stays accessible offline. Add an event ticket, train pass, or museum reservation, and it joins your timeline with all the details you need when you arrive.",
        "p9": "Beyond tickets, you can store your passport, driver's license, travel insurance, and vaccination records. Everything syncs across devices with end-to-end encryption. Shared folders let travel companions access the same documents, so nobody's stuck asking \"can you forward me the hotel confirmation?\" at midnight.",
        "p10": "TripCase was a great itinerary organizer for its time. But travel has changed. You need more than a list of flights and hotels. You need the actual tickets, the documents, and a way to share them with the people you're traveling with. That's what a modern travel wallet provides."
    },
    "tripit-alternative": {
        "title": "TripIt alternative: A smarter way to organize your travels",
        "description": "TripIt keeps your itinerary in order. But what if you need more? Discover an app that stores your bookings, documents, and tickets in one secure place.",
        "p1": "You're standing at the hotel reception desk in Barcelona. The clerk asks for your booking confirmation. You open your email and start scrolling. The confirmation is somewhere in there, buried under newsletters, work emails, and spam. Two minutes pass. The line behind you grows. You finally find it, but now they need your passport details. Those are in your Photos app, mixed with 500 vacation pictures from last year. Sound familiar?",
        "p2": "This is the reality of travel organization for most people. TripIt promised to fix it by turning your confirmation emails into neat itineraries. And it does that well. But for many travelers, an itinerary isn't enough. You need your actual tickets. Your passport scan. Your travel insurance. Your visa. And you need them accessible in seconds, not scattered across five different apps.",
        "h2_1": "What TripIt does and doesn't do",
        "p3": "TripIt is genuinely useful for one thing: building itineraries from email. Forward your flight confirmation, and it extracts the details into a timeline. Hotel bookings, car rentals, restaurant reservations all get parsed and organized. TripIt Pro adds real-time flight alerts, which frequent flyers find valuable.",
        "p4": "But TripIt stops at the itinerary. It tells you that you have a flight at 3pm, but it doesn't store the actual ticket with the barcode you need to board. It knows you're staying at Hotel Arts Barcelona, but it can't store the PDF confirmation with the cancellation policy you might need to reference. And it definitely can't store your passport scan, driver's license, or travel insurance documents. For those, you're on your own.",
        "p5": "There are other limitations. TripIt's email parsing works best with English-language confirmations from major booking sites. Book a local bus in Spain or a train in Japan, and the automatic parsing often fails. You end up manually entering details anyway. And TripIt Pro costs $49 per year, primarily for flight alerts that your airline's own app provides for free.",
        "h2_2": "What travelers actually need",
        "p6": "Think about what you actually reach for during a trip. At the airport, you need your boarding pass with a scannable barcode. At the hotel, you need the confirmation with booking reference. At the car rental desk, you need your driver's license. Crossing a border, you need your passport and possibly a visa. At the concert venue, you need the event ticket with QR code. If something goes wrong, you need your travel insurance policy number.",
        "p7": "A good travel app should store all of these, make them instantly findable, and work offline when you're in airplane mode or don't have data abroad. It should also help with group trips, where multiple people need access to the same Airbnb check-in code or the restaurant reservation details.",
        "img_alt": "Folio Wallet showing bus ticket with barcode, event ticket with QR code, and a trip timeline with hotels, flights, and attraction tickets",
        "h2_3": "How Folio Wallet handles travel differently",
        "p8": "<LocalizedLink>Folio Wallet</LocalizedLink> approaches travel organization from a different angle. Instead of parsing emails into an itinerary, it stores the actual documents and tickets you need, then automatically organizes them into a timeline.",
        "p9": "Add a bus ticket, and the app extracts the departure time, route, and seat number. The barcode stays scannable right from your phone. Add an event ticket, and it reads the date, venue, and seat info from the QR code. Add a flight booking, and it joins your timeline alongside everything else. The result is a chronological view of your entire trip with every ticket and document you need, accessible with a tap.",
        "p10": "Beyond tickets, you can store passport scans, visa photos, driver's licenses, travel insurance PDFs, and hotel confirmations. Everything lives in one place with AES-256 encryption. For group trips, shared folders let everyone access the documents they need. Your travel companion can see the Airbnb door code without you having to screenshot and send it. And expiration alerts warn you months before your passport or visa runs out, so you don't book a trip only to realize you can't actually go.",
        "p11": "TripIt remains a solid choice if you primarily want automatic itinerary creation from emails and value real-time flight alerts. Folio Wallet makes more sense if you want your actual tickets, documents, and bookings stored securely in one app, organized into a timeline, and accessible to everyone traveling with you."
    },
    "wanderlog-alternative": {
        "title": "Wanderlog plans your trip. But where do you keep the actual tickets?",
        "description": "Wanderlog is great for deciding what to do. But once you've booked flights, hotels, and activities, you need somewhere to keep them. Here's how the two apps work together.",
        "p1": "You've spent hours in Wanderlog building the perfect Barcelona itinerary. Day one: Sagrada Familia, then tapas at that place with 4.8 stars. Day two: train to Tarragona, PortAventura. You've got the restaurants pinned, the budget split with friends, everything organized beautifully.",
        "p2": "Then you start booking. The flight confirmation lands in your email. The hotel sends a PDF. Sagrada Familia tickets arrive as a separate attachment. The train booking comes from a different provider. Suddenly you have 15 emails, 3 PDFs in your downloads folder, and a screenshot of the hotel address because the confirmation was confusing.",
        "p3": "Fast forward to the airport. You're in the security line, scrolling frantically through email trying to find your boarding pass. Your friend asks for the hotel address. You know you saved it somewhere. The Wanderlog itinerary says \"Hotel Arts Barcelona\" but doesn't have the actual confirmation with check-in time and booking reference.",
        "p4": "This is the gap between trip planning and trip execution. Wanderlog excels at the first part. For the second, you need something else.",
        "h2_1": "What Wanderlog actually does well",
        "p5": "Let's be clear: Wanderlog is genuinely good at what it does. The collaborative itinerary builder lets everyone in your group add ideas, vote on restaurants, and see the plan evolve. The expense tracking solves the awkward \"who owes what\" problem that plagues every group trip. The inspiration features help you discover places you wouldn't have found on your own.",
        "p6": "If you're in the \"where should we go\" and \"what should we do\" phase, Wanderlog is the right tool. It's designed for planning, brainstorming, and coordinating with travel companions. The problem comes when planning ends and traveling begins.",
        "h2_2": "The document problem",
        "p7": "Wanderlog can attach notes and PDFs to your itinerary. But it's not built to be a document vault. When you're standing at the Sagrada Familia entrance and need to show your timed-entry ticket, you need that ticket instantly accessible. Not buried in an itinerary. Not as an attachment you have to download.",
        "p8": "Travel documents have specific requirements. They need to work offline because airport WiFi is unreliable. They need to be shareable so your travel partner has the hotel confirmation too. They need to be secure because they contain personal information. And ideally, they should organize themselves so you're not manually sorting through files.",
        "img_alt": "Folio timeline showing organized travel documents: hotel bookings, flight tickets, entrance tickets, and train reservations sorted by date",
        "p9": "This is what Folio does. You forward your booking confirmations or import PDF tickets, and they appear on a timeline sorted by date. Hotel in Barcelona from October 10-11. Flight departing 08:25. Sagrada Familia at 15:00. Train to Tarragona the next morning. Everything in order, everything accessible with one tap.",
        "h2_3": "How they work together",
        "p10": "The honest answer is that Wanderlog and Folio solve different problems. Wanderlog is for planning. Folio is for storing. You don't have to choose one.",
        "p11": "Use Wanderlog when you're deciding where to stay, what to see, and how to split the Airbnb cost four ways. Browse restaurant recommendations. Build your day-by-day itinerary. Coordinate with your travel group. This is Wanderlog's strength.",
        "p12": "Use <LocalizedLink>Folio</LocalizedLink> once you start booking. Forward your flight confirmation. Import your hotel PDF. Add your Sagrada Familia tickets. Create a shared folder so everyone in your group has access to every document. Now when you're in line at security, you tap one app and your boarding pass is there. When your friend needs the hotel address, it's already in their Folio too.",
        "p13": "The real difference is what you're organizing. Wanderlog organizes ideas and plans. Folio organizes actual tickets and bookings. One helps you figure out what to do. The other makes sure you can actually do it when the time comes.",
        "h2_4": "The security question",
        "p14": "There's one more consideration. Travel documents aren't just inconvenient to lose. They're sensitive. Your passport copy, your flight booking with personal details, your hotel confirmation with contact information. These are exactly the documents you don't want floating around unsecured.",
        "p15": "Folio encrypts everything on your device before it leaves. The encryption key comes from your Passkey or Recovery Code, something only you have. Even if someone accessed Folio's servers, they'd find encrypted data they can't read. This matters when you're storing passport scans and ID copies alongside your train tickets.",
        "p16": "Wanderlog isn't designed with this level of security in mind because it doesn't need to be. It's storing restaurant recommendations and itinerary notes, not identity documents. Different tools, different requirements.",
        "p17": "So plan your Barcelona trip in Wanderlog. Find the perfect tapas bar, coordinate with friends, split the costs. Then store your actual tickets in Folio. When you're rushing through the airport or standing at the hotel check-in, you'll know exactly where everything is."
    },
    "what-is-a-digital-wallet": {
        "title": "What is a digital wallet?",
        "description": "Learn what a digital wallet is, how it works, and how to use one. Discover the benefits, security features, and types of digital wallets available for Android and iPhone.",
        "p1": "You're at the checkout counter. The cashier says your total. You reach for your phone instead of your wallet, tap it against the terminal, and the payment goes through. No fumbling for cards, no counting cash, no signature required. That's a digital wallet in action, but tap-to-pay is just the beginning of what these apps can do.",
        "p2": "A digital wallet is an app that stores information you'd normally keep in a physical wallet: payment cards, IDs, tickets, loyalty cards, insurance documents. The difference is that everything lives on your phone, protected by encryption and biometric authentication. Some digital wallets focus on payments. Others handle documents. The best ones do both.",
        "h2_1": "How digital wallets work",
        "p3": "When you add a credit card to a digital wallet, the app doesn't store your actual card number. Instead, it creates a token: a random string of characters that represents your card for transactions. When you tap to pay, the terminal receives this token, not your real card details. If someone intercepts the transaction, they get useless data. Your actual card number stays hidden.",
        "p4": "This tokenization happens alongside encryption. Your card details are scrambled before being stored, and only your device can unscramble them. Add biometric authentication (Face ID, fingerprint) and you have multiple layers of security that physical cards simply can't match. A stolen credit card can be used immediately. A stolen phone with a digital wallet requires your face or fingerprint to unlock.",
        "h2_2": "Types of digital wallets",
        "p5": "<strong>Payment wallets</strong> like Apple Pay, Google Pay, and Samsung Pay focus on contactless payments. They work at any terminal that accepts tap-to-pay, which is most retailers now. These wallets also store boarding passes, transit cards, and event tickets from participating providers. The limitation: they're picky about what they accept. If a document doesn't come from an approved source in the right format, you can't add it.",
        "p6": "<strong>Peer-to-peer wallets</strong> like Venmo, PayPal, and Cash App handle money transfers between people. Splitting dinner, paying rent to a roommate, sending a birthday gift: these apps make it instant. Some also offer debit cards linked to your balance for spending at stores.",
        "p7": "<strong>Document wallets</strong> store what payment wallets won't: passports, driver's licenses, insurance cards, medical records, visa documents. These apps focus on organization and secure storage rather than payments.",
        "img_alt": "Folio digital wallet showing organized documents including payment cards, IDs, and travel documents with folder organization",
        "p8": "<strong>Folio</strong> falls into this last category but goes further than most. It stores any document you can photograph or import: IDs, passports, insurance policies, tickets, loyalty cards, even handwritten notes. Everything is encrypted end-to-end and protected with passkeys, meaning only you can access your documents. Folio can't read them, and neither can anyone who might breach their servers. The app also extracts text from documents automatically, so you can copy passport numbers or policy details without typing them. Expiration reminders keep you from being caught with an outdated ID. Shared folders let family members access travel documents without texting screenshots. <LocalizedLink>Available free on iOS and Android.</LocalizedLink>",
        "h2_3": "Why use a digital wallet",
        "p9": "The practical benefits are obvious: less bulk in your pocket, faster checkouts, documents always with you. But the security advantages matter more. Physical cards can be skimmed, cloned, or stolen. Physical documents can be lost, damaged, or left at home when you need them. Digital versions protected by encryption and biometrics solve both problems.",
        "p10": "There's also the organization factor. Your physical wallet holds maybe a dozen cards before it becomes unwieldy. A digital wallet holds hundreds without getting thicker. Every loyalty card from every store, every insurance policy, every ticket: searchable, sortable, always accessible.",
        "p11": "The main limitation is acceptance. Not every situation accepts digital IDs yet. Some transactions still require physical cards. Battery death means no access. For now, most people use digital wallets alongside physical ones rather than replacing them entirely. But the trend is clear: more businesses accept digital payments every year, more governments issue digital IDs, more services go paperless. The wallet in your pocket is slowly becoming optional."
    },
    "what-is-liveness-detection": {
        "title": "How liveness detection stops fraudsters from using your photo",
        "description": "Someone has your photo. Can they use it to pass identity verification? With liveness detection, the answer is no. Learn how this technology tells the difference between you and a picture of you.",
        "p1": "Imagine someone has your photo. Maybe they found it on social media, maybe they stole your ID. Now they're trying to open a bank account in your name. They hold your picture up to their phone camera during the selfie verification step. Will it work?",
        "p2": "With liveness detection, it won't. This technology can tell the difference between a real person sitting in front of a camera and a photo, video, mask, or even a deepfake of that person. It's the reason identity verification actually works in a world where anyone's photo is just a few clicks away.",
        "img_alt": "Face verification screen in Folio app with checklist: good lighting, remove glasses/mask/hat, hold camera at eye level",
        "h2_1": "What fraudsters actually try",
        "p3": "Before understanding how liveness detection works, it helps to know what it's defending against. Fraudsters have gotten creative:",
        "p4": "<strong>Printed photos</strong> are the simplest attack. Someone prints a high-resolution photo of your face and holds it up to the camera. It sounds obvious, but without liveness checks, many systems will accept it. The camera just sees a face.",
        "p5": "<strong>Screen attacks</strong> are more sophisticated. Instead of printing, fraudsters display your photo or a video of you on another phone or tablet. The quality is better, and if the video shows you blinking or moving, it might fool systems that only look for basic signs of life.",
        "p6": "<strong>Masks and dolls</strong> take physical spoofing to another level. A 3D-printed mask of your face, or even a realistic silicone mask, can potentially fool systems that only check if something face-shaped is present.",
        "p7": "<strong>Deepfakes</strong> are the newest threat. AI can now animate a still photo of your face in real time, making it blink, smile, and turn. These synthetic videos are getting harder to distinguish from reality.",
        "p8": "<strong>Video injection</strong> bypasses the camera entirely. Instead of showing something to the camera, attackers feed a fake video stream directly into the app. The app thinks it's receiving camera input, but it's actually receiving a pre-recorded or generated video.",
        "h2_2": "How liveness detection catches fakes",
        "p9": "Modern liveness detection uses multiple techniques simultaneously. No single check is perfect, but together they create a barrier that's extremely difficult to bypass.",
        "p10": "<strong>Texture analysis</strong> examines your skin at a detailed level. Real skin has subtle variations in texture, pores, and the way it reflects light. A photo printed on paper or displayed on a screen has a different texture entirely, even if you can't see it with the naked eye. The system can.",
        "p11": "<strong>Depth detection</strong> looks for three-dimensionality. A real face has depth: your nose sticks out, your eyes are set back. A photo is flat. Some systems use the phone's sensors to measure this depth; others analyze how shadows and light change as you move slightly.",
        "p12": "<strong>Motion analysis</strong> watches for natural movement. Even when you try to hold still, you sway slightly, your eyes make micro-movements, your skin shifts as you breathe. These subtle, involuntary movements are hard to fake and easy to detect.",
        "p13": "<strong>Challenge-response</strong> asks you to do something specific: turn your head left, blink twice, smile. A pre-recorded video can't respond to random prompts. This active approach catches sophisticated attacks but adds friction to the user experience.",
        "p14": "<strong>Device integrity checks</strong> detect when something's wrong with the phone itself. Is the camera feed being intercepted? Is the app running on an emulator instead of a real device? Is the phone rooted or jailbroken in ways that enable tampering? These signals reveal injection attacks.",
        "h2_3": "Passive vs active liveness",
        "p15": "There are two main approaches to liveness detection, and the best systems use both.",
        "p16": "<strong>Passive liveness</strong> works invisibly. You just take a selfie normally, and the system analyzes it for signs of spoofing. You don't have to do anything special, so verification is fast and easy. This catches most common attacks without any user friction.",
        "p17": "<strong>Active liveness</strong> asks you to perform actions. \"Turn your head to the left.\" \"Blink.\" \"Smile.\" By verifying that you respond correctly to random prompts, the system confirms you're not presenting a video or static image. This adds a few seconds but catches more sophisticated attacks.",
        "p18": "The combination is powerful. Passive analysis runs on every verification, catching obvious fakes instantly. When the system needs more confidence, or when the risk is higher, active challenges provide additional assurance. Most legitimate users sail through passive checks and never see an active prompt.",
        "h2_4": "What makes detection reliable",
        "p19": "Good liveness detection needs to work for everyone, in any conditions. That's harder than it sounds.",
        "p20": "<strong>Lighting conditions vary wildly.</strong> Someone might verify in bright sunlight, dim room lighting, or harsh fluorescent office lights. The system needs to distinguish real faces from fakes regardless of how well-lit the scene is.",
        "p21": "<strong>People look different.</strong> Skin tones, facial structures, and features vary enormously across populations. Detection that works great for some demographics but poorly for others creates both security gaps and unfair user experiences. Training on diverse data is essential.",
        "p22": "<strong>Accessories complicate things.</strong> Glasses, sunglasses, masks, hats, headscarves, headphones, beards. The system needs to handle these gracefully, asking users to remove items that interfere while accepting those that don't.",
        "p23": "<strong>Devices vary widely.</strong> From the latest iPhones to budget Android phones, camera quality and capabilities differ dramatically. Detection needs to work reliably across all of them.",
        "h2_5": "How Folio handles liveness",
        "p24": "Folio's liveness detection combines passive and active methods, analyzing multiple frames rather than a single snapshot. The system checks texture, depth, motion, and device integrity simultaneously, achieving over 99% accuracy in detecting spoofing attempts.",
        "p25": "The detection works across iOS, Android, and web browsers, adapting to different device capabilities automatically. Clear on-screen guidance helps users position themselves correctly and achieve good lighting. When the system detects glasses, masks, or other potential obstructions, it provides specific instructions.",
        "p26": "For businesses, liveness detection integrates with document verification and face matching to create a complete identity verification flow. The document proves who you claim to be. The face match proves you're the person on that document. Liveness proves you're actually there, not a photo. Together, they provide strong assurance against fraud.",
        "p27": "As deepfake technology improves, liveness detection evolves in response. The models update continuously, learning from new attack patterns. What worked for fraudsters last month gets detected this month. It's an ongoing arms race, but one where defense consistently stays ahead. Learn more about <LocalizedLink>Folio's liveness check</LocalizedLink>."
    },
    "you-can-now-store-tickets-in-folio-wallet": {
        "title": "Bus, train, concert. Three tickets from three apps. Where's the barcode?",
        "description": "Real trips have tickets scattered everywhere. Here's how to stop searching at every gate.",
        "p1": "You're taking a bus from Valencia to Benidorm. Then a train from Barcelona to Tarragona. That evening, you have tickets to a show in Dubai. Each ticket came from a different place: the bus company's PDF, Renfe's confirmation email, an event booking site. Three tickets, three sources, three different formats.",
        "p2": "At the bus station, you scroll through your photos looking for the right screenshot. At the train platform, you search your email for \"Renfe\" and wait for the PDF to load. At the venue, you open the ticketing app, but it needs to connect to the server first. The queue moves. People wait behind you.",
        "h2_1": "One app, all your tickets",
        "p3": "<LocalizedLink>Folio</LocalizedLink> keeps all your tickets in one place. Bus, train, flight, concert, museum, theme park. Forward the confirmation email, upload the PDF, or take a photo. The app extracts the details: departure time, seat number, booking reference. The barcode or QR code is displayed prominently, ready to scan.",
        "img_alt": "Folio app showing three tickets: ALSA bus from Valencia to Benidorm with barcode, Renfe train from Barcelona to Tarragona with QR code for 2 passengers, and La Perle event ticket in Dubai with seat info and QR code",
        "h2_2": "No searching at the gate",
        "p4": "Open the app, tap the ticket you need. The barcode is right there. No scrolling through camera roll. No waiting for email to load. No app that needs to sync before showing your pass. Works offline: your ticket is on your phone, not on a server you need to reach.",
        "h2_3": "Group tickets in one view",
        "p5": "Traveling with someone? Train bookings often include multiple passengers on one confirmation. Folio shows both seats: who's in 12 (window) and who's in 18 (middle). Event tickets show section, row, and seat for each person. One screen, everyone's info visible.",
        "h2_4": "How to add tickets",
        "p6": "Forward any confirmation email to your Folio inbox. Upload a PDF from your files. Take a photo of a paper ticket. The app recognizes the ticket type, extracts dates and times, and organizes everything chronologically. Your bus at 13:15 appears before your train at 09:00 the next day, which appears before your concert at 19:00.",
        "p7": "Tickets in languages you don't speak work too. The app extracts the essential details regardless of whether the confirmation is in Spanish, German, or Arabic. You see departure time, seat, and barcode without needing to understand every word on the original document.",
        "p8": "Stop searching at every gate. Put your tickets somewhere you can find them."
    }
}