{
    "best-apple-wallet-alternatives": {
        "p1": "Estás en la frontera italiana. El oficial te pide tu permiso de residencia. Abres Apple Wallet, pasas tus tarjetas de crédito y el pase de abordar del mes pasado, y te das cuenta: tu permiso de residencia no está allí. Nunca lo estuvo. Apple Wallet no almacena documentos de identidad. No almacena tarjetas de seguro, registros de vacunación ni archivos PDF de visas. Almacena exactamente lo que Apple ha decidido que cuenta como un \"pase\", y tus documentos críticos no están en la lista.",
        "p2": "Esta es la brecha entre la expectativa y la realidad. Apple Wallet maneja el pago sin contacto maravillosamente. Sincroniza los pases de abordar automáticamente. Pero en el momento en que necesitas algo que no sea una tarjeta de pago o un archivo .pkpass de un proveedor participante, estás buscando en Fotos, Archivos o tu correo electrónico. Los pases que tienes aparecen dispersos por fecha de adición en lugar de organizados en viajes. No puedes compartir una confirmación de hotel con tu pareja. No puedes establecer un recordatorio para cuando caduque tu pasaporte.",
        "p3": "La solución no es abandonar Apple Wallet. Es agregar aplicaciones especializadas que resuelvan los problemas que Apple ignora. Aquí están las alternativas que vale la pena instalar en 2025.",
        "h2_1": "Para documentos que Apple Wallet no acepta",
        "p4": "<strong>Folio</strong> almacena todo lo que Apple Wallet rechaza: pasaportes, permisos de residencia, licencias de conducir, pólizas de seguro, certificados de vacunación, registros médicos. Fotografía un documento y Folio extrae los datos clave automáticamente. Configúralo una vez y recibirás notificaciones antes de que caduquen los documentos. Cuando alguien necesite ver los detalles de tu seguro, genera un enlace seguro que expire después de que lo hayan visto.",
        "img_alt": "Aplicación Folio mostrando tarjeta de pago BBVA con detalles, permiso de residencia italiano con datos extraídos y línea de tiempo de viaje con reservas de hotel en Barcelona y boletos de avión",
        "p5": "La verdadera diferencia se nota cuando viajas. Apple Wallet muestra tu pase de abordar. Folio muestra tu viaje completo en orden cronológico: el vuelo, el hotel en Barcelona, las entradas para la Sagrada Familia, el tren a Tarragona, el viaje de regreso. Toca cualquier elemento y el código de barras o código QR estará listo para escanear. Todo funciona sin conexión porque los documentos viven en tu dispositivo con cifrado de extremo a extremo. Para las familias, las carpetas compartidas permiten que todos accedan a los mismos documentos sin enviar archivos de un lado a otro. <0>Disponible gratis en iOS y Android.</0>",
        "h2_2": "Para gestionar múltiples tarjetas de pago",
        "p6": "<strong>Curve</strong> resuelve un problema diferente: demasiadas tarjetas. Vincula todas tus cuentas Visa y Mastercard a Curve, luego agrega solo Curve a Apple Wallet. Al pagar, una tarjeta maneja todo. Más tarde, decides qué cuenta subyacente paga realmente. ¿Hiciste una compra con la tarjeta incorrecta? \"Go Back in Time\" mueve el cargo hasta 30 días después. Para las personas que optimizan las recompensas de tarjetas de crédito por categoría, Curve elimina la molestia de encontrar la tarjeta correcta antes de pagar.",
        "p7": "Curve también muestra las tasas de cambio antes de las compras internacionales, a diferencia de Apple Wallet que simplemente cobra la tasa de tu banco y revela el daño en tu estado de cuenta días después. El nivel gratuito cubre la agregación básica de tarjetas. Los niveles de pago agregan retiros de cajeros automáticos sin comisiones en el extranjero, límites más altos y reembolso en efectivo en minoristas seleccionados.",
        "h2_3": "Para viajes que implican más que un vuelo",
        "p8": "<strong>TripIt</strong> crea itinerarios automáticamente. Reenvía cualquier correo de confirmación a plans@tripit.com y ensambla una línea de tiempo maestra: vuelos, hoteles, reservas de restaurantes, autos de alquiler, entradas para conciertos. El nivel Pro monitorea vuelos por retrasos y cambios de puerta más rápido que la mayoría de las aplicaciones de aerolíneas, rastrea la disponibilidad de asientos para mejoras e incluso reclama reembolsos cuando las aerolíneas te deben dinero. Apple Wallet muestra pases de forma aislada; TripIt muestra todo tu viaje como una historia.",
        "p9": "<strong>Pass2U Wallet</strong> maneja los pases que Apple Wallet rechaza. Esa membresía de gimnasio con un código de barras, la tarjeta de fidelidad de una tienda local, el boleto que llegó como PDF en lugar de un archivo .pkpass adecuado: Pass2U convierte imágenes en pases de billetera. No es elegante, pero resuelve la frustración de los pases que existen solo como capturas de pantalla o archivos adjuntos de correo electrónico.",
        "h2_4": "Construyendo tu pila",
        "p10": "El punto no es reemplazar Apple Wallet. El pago sin contacto a través del Secure Element sigue siendo la forma más rápida y segura de pagar. El Modo Express para tarjetas de transporte y llaves funciona mejor que cualquier aplicación de terceros. Pero Apple Wallet es una base, no una solución completa. Agrega Folio para documentos y organización de viajes. Agrega Curve si haces malabares con múltiples tarjetas. Agrega TripIt si viajas con frecuencia y quieres todo en una línea de tiempo.",
        "p11": "La mejor billetera digital en 2025 no es una sola aplicación. Es una combinación que coincide con cómo vives realmente. Mantén Apple Wallet para pagos y pases que funcionan de forma nativa. Llena los vacíos con aplicaciones que resuelven los problemas específicos que Apple no ha abordado. El resultado es menos momentos de \"¿dónde guardé eso?\" y más confianza en que todo lo que necesitas está a un toque de distancia."
    },
    "terms": {
        "intro": "Gracias por usar Folio Wallet. Estos Términos de Uso rigen tu acceso y uso de la aplicación móvil Folio, los servicios en línea relacionados y cualquier documentación que proporcionemos (colectivamente, nuestros \"Servicios\"). Al acceder o utilizar nuestros Servicios, aceptas estar sujeto a estos términos. Si no estás de acuerdo, por favor no uses Folio.",
        "intro_privacy_link": "Nuestra <0>Política de Privacidad</0> explica cómo recopilamos, usamos y protegemos tus datos personales. Por favor léela junto con estos términos.",
        "who_we_are": {
            "title": "Quiénes somos",
            "content": "Folio Technologies Limited es una empresa registrada en Inglaterra y Gales (Número de Compañía 07236594). Nuestra oficina registrada está en 88 Baker Street, Londres W1U 6TQ, Reino Unido. Las referencias a \"Folio\", \"nosotros\", \"nos\" o \"nuestro\" significan Folio Technologies Limited."
        },
        "registration": {
            "title": "Registro y acceso",
            "p1": "Debes tener al menos 16 años para usar Folio. Al registrarte, confirmas que cumples con este requisito de edad. Eres responsable de mantener la confidencialidad de tus credenciales de cuenta y de todas las actividades que ocurran bajo tu cuenta.",
            "p2": "Te otorgamos una licencia limitada, no exclusiva, intransferible y revocable para usar la aplicación Folio en tus dispositivos personales para fines no comerciales, sujeto a estos términos."
        },
        "services": {
            "title": "Nuestros servicios",
            "p1": "Folio es una plataforma de identidad digital que te ayuda a almacenar, gestionar y compartir tus documentos personales de forma segura. Admitimos la verificación y autenticación de documentos, pero no somos parte de ningún contrato o servicio que terceros puedan ofrecerte a través de la aplicación. Tienes el control total de qué información compartes y con quién. Antes de compartir datos con cualquier tercero, asegúrate de estar cómodo con sus prácticas de privacidad.",
            "p2": "Usando Folio, puedes:",
            "list": {
                "item1": "Almacenar y gestionar tus documentos personales de forma segura",
                "item2": "Compartir información verificada con terceros que elijas",
                "item3": "Acceder a tus datos sin conexión una vez descargados",
                "item4": "Usar nuestra documentación para apoyar tu uso de la aplicación"
            }
        },
        "usage": {
            "title": "Requisitos de uso",
            "p1": "Aceptas usar nuestros Servicios solo para fines legales y de acuerdo con estos términos. Aceptas no:",
            "list": {
                "item1": "Usar los Servicios para cualquier propósito ilegal, fraudulento o engañoso",
                "item2": "Realizar ingeniería inversa, descompilar, desensamblar o crear trabajos derivados de la aplicación",
                "item3": "Compartir el acceso a tu cuenta o transferirla a otros sin nuestro consentimiento",
                "item4": "Intentar comprometer nuestros sistemas, interrumpir nuestros Servicios o interferir con otros usuarios",
                "item5": "Recopilar datos de nuestros sistemas sin autorización",
                "item6": "Usar los Servicios en nombre de un tercero sin la debida autorización"
            }
        },
        "security": {
            "title": "Seguridad y recuperación de cuenta",
            "p1": "Folio utiliza Passkeys para una autenticación segura. Las Passkeys te permiten iniciar sesión usando Face ID, Touch ID o el código de acceso de tu dispositivo, proporcionando una alternativa más segura a las contraseñas tradicionales. Durante el registro, se te pedirá que guardes un Código de Recuperación. Este código es esencial para recuperar el acceso a tu cuenta si pierdes tu dispositivo, olvidas tus credenciales o inicias sesión desde un nuevo dispositivo.",
            "p2": "<strong>Importante:</strong> Debido a nuestra arquitectura de seguridad de conocimiento cero, no podemos acceder a tus datos cifrados. Si pierdes tu Código de Recuperación y no puedes autenticarte, no podremos ayudarte a recuperar tu cuenta o datos. Recomendamos encarecidamente guardar tu Código de Recuperación en un lugar seguro, como un administrador de contraseñas o una caja fuerte física."
        },
        "privacy": {
            "title": "Privacidad y protección de datos",
            "p1": "Tu privacidad es fundamental para el funcionamiento de Folio. Todos los datos en tránsito y en reposo están cifrados utilizando suites de cifrado modernas. Tus documentos personales se cifran y almacenan solo en tu billetera Folio, con solo referencias hash guardadas en nuestros servidores para detectar manipulaciones y proteger contra fraudes. No tenemos visibilidad de tu información privada y no podemos descifrarla sin tu autorización.",
            "p2": "Nunca compartiremos tus datos personales con terceros sin tu consentimiento explícito. Podemos analizar tendencias anonimizadas y agregadas para mejorar nuestros Servicios, pero este análisis nunca incluye tu información privada."
        },
        "disclaimers": {
            "title": "Descargos de responsabilidad",
            "p1": "Utilizamos una habilidad y cuidado razonables al proporcionar servicios de verificación de documentos, pero no podemos garantizar que los resultados de la verificación sean siempre precisos o que los documentos sean genuinos. Eres responsable de la precisión de tu documentación y de mantenerla actualizada.",
            "p2": "Nuestros Servicios se proporcionan \"tal cual\" y \"según disponibilidad\". En la medida máxima permitida por la ley, renunciamos a todas las garantías, expresas o implícitas, incluidas las garantías de comerciabilidad, idoneidad para un propósito particular y no infracción. No garantizamos que los Servicios sean ininterrumpidos, libres de errores o completamente seguros."
        },
        "liability": {
            "title": "Limitación de responsabilidad",
            "p1": "Somos responsables de pérdidas o daños previsibles causados por nuestro incumplimiento de estos términos o por no usar un cuidado y habilidad razonables. Sin embargo, no somos responsables de:",
            "list": {
                "item1": "Pérdida o daño que no sea razonablemente previsible",
                "item2": "Pérdidas comerciales, ya que la aplicación está destinada para uso personal",
                "item3": "Daños que podrías haber evitado siguiendo nuestros consejos o aplicando las actualizaciones disponibles",
                "item4": "Problemas causados por eventos fuera de nuestro control razonable",
                "item5": "Pérdida de datos debido a la falta de guardar tu Código de Recuperación"
            },
            "p2": "Nada en estos términos excluye o limita nuestra responsabilidad por muerte o lesiones personales causadas por nuestra negligencia, fraude o tergiversación fraudulenta, o cualquier otra responsabilidad que no pueda ser excluida legalmente."
        },
        "ip": {
            "title": "Propiedad intelectual",
            "p1": "Todos los derechos de propiedad intelectual en la aplicación, documentación y Servicios nos pertenecen a nosotros o a nuestros licenciantes. Tu derecho a usar la aplicación es bajo licencia, no venta. No tienes derechos de propiedad sobre nuestra propiedad intelectual más allá de lo que estos términos otorgan expresamente."
        },
        "changes": {
            "title": "Cambios en nuestros servicios y términos",
            "p1": "Podemos actualizar la aplicación y los Servicios de vez en cuando para mejorar la funcionalidad, agregar características o abordar problemas de seguridad. También podemos actualizar estos términos. Cuando realicemos cambios materiales, te notificaremos a través de la aplicación o por correo electrónico. Tu uso continuo de Folio después de dichos cambios constituye la aceptación de los términos actualizados."
        },
        "termination": {
            "title": "Terminación",
            "p1": "Puedes dejar de usar Folio en cualquier momento eliminando la aplicación. Podemos suspender o terminar tu acceso si incumples estos términos, aunque te daremos aviso y una oportunidad para remediar el incumplimiento donde sea razonablemente factible. Al terminar, debes cesar todo uso de los Servicios. Las disposiciones que por su naturaleza deberían sobrevivir a la terminación permanecerán vigentes."
        },
        "law": {
            "title": "Ley aplicable y disputas",
            "p1": "Estos términos se rigen por las leyes de Inglaterra y Gales. Cualquier disputa que surja de o se relacione con estos términos o tu uso de nuestros Servicios estará sujeta a la jurisdicción exclusiva de los tribunales de Inglaterra y Gales. Si alguna disposición de estos términos se considera inaplicable, las disposiciones restantes continuarán en pleno vigor y efecto. Podemos transferir nuestros derechos y obligaciones bajo estos términos a otra organización, pero esto no afectará tus derechos."
        },
        "contact": {
            "title": "Contáctanos",
            "p1": "Si tienes preguntas sobre estos términos o necesitas soporte, por favor envíanos un correo electrónico a <0>support@folio.id</0>. Para consultas relacionadas con la privacidad, contacta a <1>privacy@folio.id</1>."
        }
    },
    "privacy_page": {
        "intro": "Folio Technologies Limited (\"Folio\", \"nosotros\", \"nos\" o \"nuestro\") respeta tu privacidad y se compromete a proteger tus datos personales. Esta Política de Privacidad explica cómo recopilamos, usamos, divulgamos y salvaguardamos tu información cuando usas la aplicación Folio Wallet y los servicios relacionados.",
        "commitment": "<strong>Nuestro compromiso:</strong> Operamos con una arquitectura de conocimiento cero. Tus documentos personales están cifrados en tu billetera y no podemos acceder ni ver tu información privada. Nunca compartiremos tus datos personales con terceros sin tu consentimiento explícito.",
        "who_we_are": {
            "title": "Quiénes somos",
            "p1": "Folio Technologies Limited es una empresa registrada en Inglaterra y Gales (Número de Compañía 07236594). Nuestra oficina registrada está en 88 Baker Street, Londres W1U 6TQ, Reino Unido. Somos el controlador de datos para la información personal recopilada a través de la aplicación Folio. Para preguntas de privacidad, contacta a nuestro gerente de privacidad de datos en <0>privacy@folio.id</0>."
        },
        "collect": {
            "title": "Información personal que recopilamos",
            "provide": {
                "title": "Información que proporcionas",
                "p1": "Cuando creas una cuenta, recopilamos información necesaria para verificar tu identidad y proporcionar nuestros servicios. Esto puede incluir una selfie para verificación biométrica. Procesamos estos datos de forma segura y solo con tu consentimiento explícito. Si contactas a nuestro equipo de soporte, podemos procesar temporalmente datos personales de documentos con los que necesitas ayuda. Estos datos se eliminan automáticamente dentro de tres días."
            },
            "auto": {
                "title": "Información recopilada automáticamente",
                "p1": "Cuando utilizas nuestros Servicios, recopilamos automáticamente cierta información técnica y de uso:",
                "list": {
                    "item1": "Información del dispositivo: tipo de dispositivo, sistema operativo, identificadores únicos del dispositivo",
                    "item2": "Información de conexión: dirección IP, tipo y versión del navegador, zona horaria",
                    "item3": "Patrones de uso: datos anonimizados sobre cómo interactúas con la aplicación, como la cantidad de documentos almacenados (pero nunca el contenido de esos documentos)"
                }
            }
        },
        "use": {
            "title": "Cómo usamos la información personal",
            "p1": "Usamos tu información personal para los siguientes propósitos:",
            "list": {
                "item1": "Para registrarte como usuario y proporcionar nuestros Servicios",
                "item2": "Para verificar tu identidad y proteger contra el fraude",
                "item3": "Para responder a tus solicitudes de soporte y comunicarnos contigo",
                "item4": "Para mejorar, mantener y asegurar nuestra aplicación y Servicios",
                "item5": "Para cumplir con obligaciones legales y proteger nuestros derechos"
            },
            "p2": "Dependemos de tu consentimiento para procesar datos biométricos como tu selfie. Para otras actividades de procesamiento, confiamos en nuestros intereses legítimos al proporcionar y mejorar nuestros Servicios, el cumplimiento de nuestro contrato contigo o el cumplimiento de obligaciones legales."
        },
        "security": {
            "title": "Seguridad y protección de datos",
            "p1": "La seguridad es fundamental para nuestro diseño. Implementamos medidas técnicas y organizativas robustas para proteger tu información personal:",
            "list": {
                "item1": "La arquitectura de conocimiento cero asegura que no podamos acceder a tus datos privados",
                "item2": "El cifrado de extremo a extremo protege todos los datos en tránsito utilizando suites de cifrado modernas",
                "item3": "Tus documentos personales se cifran y almacenan solo en tu billetera en tu dispositivo",
                "item4": "Almacenamos solo hashes criptográficos en nuestros servidores para detectar manipulaciones y proteger contra el fraude",
                "item5": "Mantenemos el cumplimiento con las normas de seguridad ISO 27001 y SOC 2",
                "item6": "El acceso a cualquier dato personal está estrictamente limitado al personal autorizado según sea necesario"
            },
            "p2": "<strong>Recuperación de cuenta:</strong> Durante el registro, se te pedirá que guardes un Código de Recuperación. Debido a nuestra arquitectura de conocimiento cero, no podemos ayudarte a recuperar tu cuenta o datos si pierdes este código. Por favor, guárdalo de forma segura."
        },
        "disclosure": {
            "title": "Divulgación de información personal",
            "p1": "Solo compartimos tu información personal en las siguientes circunstancias:",
            "list": {
                "item1": "Con tu consentimiento explícito o bajo tu dirección",
                "item2": "Con proveedores de servicios que nos ayudan a operar nuestros Servicios, bajo obligaciones contractuales estrictas",
                "item3": "Para cumplir con las leyes, regulaciones o procesos legales aplicables",
                "item4": "Para proteger los derechos, privacidad, seguridad o propiedad de Folio, nuestros usuarios o el público"
            },
            "p2": "Nunca vendemos tus datos personales. Si eliges compartir información con terceros a través de la aplicación, por favor revisa sus políticas de privacidad antes de hacerlo."
        },
        "transfers": {
            "title": "Transferencias internacionales de datos",
            "p1": "Almacenamos principalmente datos personales en ubicaciones seguras dentro del Espacio Económico Europeo. Si necesitamos transferir datos fuera del Reino Unido o el EEE, nos aseguramos de que existan las garantías adecuadas, como cláusulas contractuales estándar aprobadas por la Oficina del Comisionado de Información del Reino Unido o la Comisión Europea."
        },
        "retention": {
            "title": "Retención de datos",
            "p1": "Conservamos tus datos personales solo durante el tiempo necesario para cumplir con los fines descritos en esta política. Tus documentos e información permanecen en tu billetera cifrada hasta que los elimines o elimines tu cuenta. Los datos biométricos utilizados para la verificación se conservan durante un máximo de tres años desde tu última interacción con la plataforma, a menos que la ley exija una retención más larga o para resolver disputas."
        },
        "rights": {
            "title": "Tus derechos",
            "p1": "Según las leyes de protección de datos aplicables, incluido el RGPD del Reino Unido, tienes los siguientes derechos:",
            "list": {
                "item1": "Acceso: solicitar una copia de los datos personales que tenemos sobre ti",
                "item2": "Rectificación: solicitar la corrección de datos inexactos o incompletos",
                "item3": "Supresión: solicitar la eliminación de tus datos personales en ciertas circunstancias",
                "item4": "Restricción: solicitar que limitemos cómo procesamos tus datos",
                "item5": "Portabilidad: recibir tus datos en un formato estructurado y de uso común",
                "item6": "Oposición: oponerte al procesamiento basado en intereses legítimos",
                "item7": "Retirar consentimiento: retirar el consentimiento en cualquier momento cuando dependamos de él para el procesamiento"
            },
            "p2": "Para ejercer cualquiera de estos derechos, envíanos un correo electrónico a <0>privacy@folio.id</0>. Responderemos dentro de un mes. Generalmente no cobramos una tarifa, pero podemos cobrar una tarifa razonable por solicitudes manifiestamente infundadas o excesivas."
        },
        "cookies": {
            "title": "Cookies y tecnologías similares",
            "p1": "Nuestro sitio web utiliza cookies y tecnologías de seguimiento similares para mejorar tu experiencia, analizar patrones de uso y apoyar nuestros esfuerzos de marketing. Las cookies son pequeños archivos de texto almacenados en tu dispositivo que nos ayudan a reconocerte y recordar tus preferencias.",
            "p2": "Utilizamos los siguientes tipos de cookies:",
            "list": {
                "item1": "Cookies esenciales: necesarias para que el sitio web funcione correctamente y no se pueden desactivar",
                "item2": "Cookies de análisis: nos ayudan a comprender cómo interactúan los visitantes con nuestro sitio web",
                "item3": "Cookies de preferencia: recuerdan tu configuración y preferencias"
            },
            "p3": "Puedes gestionar tus preferencias de cookies a través de la configuración de tu navegador. Ten en cuenta que desactivar ciertas cookies puede afectar la funcionalidad del sitio web."
        },
        "children": {
            "title": "Privacidad de los niños",
            "p1": "Folio no está destinado a niños menores de 16 años. No recopilamos a sabiendas información personal de niños. Si crees que hemos recopilado inadvertidamente datos de un niño, contáctanos de inmediato a <0>privacy@folio.id</0>, y tomaremos medidas para eliminar dicha información."
        },
        "changes": {
            "title": "Cambios en esta política",
            "p1": "Podemos actualizar esta Política de Privacidad de vez en cuando para reflejar cambios en nuestras prácticas o leyes aplicables. Cuando realicemos cambios materiales, te notificaremos a través de la aplicación o por correo electrónico y actualizaremos la fecha de \"Última actualización\" en la parte superior de esta página. Te recomendamos que revises esta política periódicamente."
        },
        "contact": {
            "title": "Contáctanos",
            "p1": "Si tienes preguntas sobre esta Política de Privacidad o cómo manejamos tus datos personales, contacta a nuestro gerente de privacidad de datos en <0>privacy@folio.id</0>. También tienes derecho a presentar una queja ante la Oficina del Comisionado de Información del Reino Unido (ICO) en <1>ico.org.uk</1> si no estás satisfecho con cómo hemos manejado tus datos personales."
        }
    },
    "access-your-digital-wallet-anywhere": {
        "p1": "Tu pasaporte es un PDF en algún lugar de tu aplicación Archivos. Tu pase de abordar es un archivo adjunto de correo electrónico que necesitarás encontrar en la puerta. La confirmación del hotel es una captura de pantalla enterrada en el carrete de tu cámara. Tu boleto de tren está en un correo electrónico diferente, de un sitio de reservas diferente, en un formato diferente.",
        "p2": "Cada documento vive en un lugar diferente. Cuando necesitas uno, buscas. A veces lo encuentras rápidamente. A veces estás parado en el mostrador, desplazándote frenéticamente, mientras la fila crece detrás de ti.",
        "h2_1": "Un lugar para todo",
        "p3": "<0>Folio</0> pone todos tus documentos en una sola aplicación. Identificaciones: pasaporte, licencia de conducir, permiso de residencia, documento nacional de identidad. Boletos: vuelos, trenes, autobuses, conciertos, museos. Reservas: hoteles, restaurantes, alquiler de autos. Tarjetas: tarjetas de pago, seguros, tarjetas de membresía, programas de fidelidad.",
        "p4": "Importa desde cualquier lugar. Reenvía un correo electrónico de confirmación y Folio extrae los detalles del boleto automáticamente. Carga un PDF y se convierte en una tarjeta legible con la información importante visible. Toma una foto de un documento en papel y se escanea y estructura.",
        "img_alt": "Aplicación Folio mostrando pasaporte con todos los detalles, boleto de autobús con código de barras listo para escanear y línea de tiempo del viaje con hoteles, vuelos y actividades",
        "h2_2": "No PDFs en los que haces zoom",
        "p5": "El problema con los PDF es encontrar la información que necesitas. El código de barras está en la página 2. El número de confirmación está en texto pequeño en la parte inferior. La hora de salida está enterrada en un párrafo. Haces zoom, te desplazas, intentas encontrar lo que importa.",
        "p6": "Folio extrae los detalles clave y los muestra claramente. Tu boleto de autobús muestra la hora de salida, las estaciones, el número de asiento y el código de barras de manera destacada. Tu pasaporte muestra tu nombre, número y fecha de vencimiento sin abrir un archivo. Tu reserva de hotel muestra la hora de registro, la dirección y el número de confirmación de un vistazo.",
        "h2_3": "Línea de tiempo para viajar",
        "p7": "Cuando viajas, los documentos tienen fechas. Vuelo el martes, registro en el hotel el mismo día, entradas al museo para el miércoles, tren el jueves. La vista de Línea de tiempo organiza todo cronológicamente. Ábrela y mira qué sigue, qué documentos necesitarás hoy y qué está programado para más tarde en el viaje.",
        "h2_4": "Carpetas compartidas para grupos",
        "p8": "¿Viajas con familia o amigos? Crea una carpeta compartida. Todos con acceso ven los mismos documentos. Ambos padres tienen la confirmación del hotel. Los cuatro amigos tienen las entradas para el concierto. Cuando una persona agrega una nueva reserva, todos la ven de inmediato. Sin reenviar correos electrónicos. Sin \"¿puedes enviarme eso de nuevo?\"",
        "h2_5": "Funciona sin conexión",
        "p9": "El WiFi del aeropuerto no es confiable. Los datos internacionales son caros. El momento en que necesitas un documento es a menudo el momento en que no tienes conectividad. Todo en Folio funciona sin conexión. Tu pasaporte, tu pase de abordar, tu confirmación de hotel, todo accesible sin internet.",
        "p10": "Gratis en iOS y Android. Tus documentos se sincronizan entre dispositivos y permanecen cifrados. Una aplicación para todo lo que solías dispersar en correos electrónicos, capturas de pantalla y descargas."
    },
    "age-verification-requirements": {
        "p1": "Probablemente has hecho clic en \"Soy mayor de 18 años\" cientos de veces sin pensarlo. Pero eso está cambiando. Los gobiernos de todo el mundo están impulsando una verificación de edad real, no solo un clic en un botón. Ya sea que estés comprando alcohol en línea, registrándote en una nueva aplicación o accediendo a ciertos sitios web, es posible que pronto necesites demostrar tu edad realmente.",
        "p2": "Esto no se trata solo de reglas y regulaciones. Se trata de cómo demostrarás quién eres en línea mientras mantienes segura tu información personal. Aquí tienes lo que necesitas saber sobre cómo funciona la verificación de edad, qué métodos existen y cuáles protegen realmente tu privacidad.",
        "img_alt": "Flujo de verificación de edad en Folio: pantalla de verifica tu edad, verificación facial con lista de verificación y selección de documentos con opciones de pasaporte y licencia de conducir",
        "h2_1": "Por qué la verificación de edad se está volviendo seria",
        "p3": "El enfoque de \"clic para confirmar\" nunca funcionó realmente. Cualquiera podía mentir sobre su edad, y todos lo sabían. Ahora los reguladores exigen una verificación real para sitios de apuestas, entrega de alcohol, contenido para adultos y, cada vez más, redes sociales. La Ley de Seguridad en Línea del Reino Unido, la Ley de Servicios Digitales de la UE y las nuevas leyes en los estados de EE. UU. exigen métodos de verificación que brinden confianza real, no solo una casilla de verificación.",
        "p4": "Para los usuarios, esto significa más fricción al acceder a servicios restringidos por edad. Pero también significa más protección para los jóvenes en línea. El desafío es encontrar métodos de verificación que funcionen sin crear riesgos masivos de privacidad o excluir a usuarios legítimos.",
        "h2_2": "Las cinco formas de verificar la edad en línea",
        "p5": "<strong>Auto-declaración</strong> es a lo que estás acostumbrado: hacer clic en un botón o ingresar una fecha de nacimiento. Es rápido y fácil, pero no prueba nada. Los reguladores rechazan cada vez más esto como insuficiente. Si un servicio todavía depende solo de la auto-declaración, está en un espacio no regulado o asumiendo un riesgo.",
        "p6": "<strong>Verificaciones de base de datos</strong> verifican tu información contra registros existentes como agencias de crédito o padrones electorales. Ingresas tu nombre, dirección y fecha de nacimiento; el sistema verifica si coincide con alguien real. Esto funciona bien si tienes un historial crediticio, pero los adultos jóvenes y las personas nuevas en un país a menudo no pueden ser verificados de esta manera.",
        "p7": "<strong>Verificación de documentos</strong> significa cargar tu documento de identidad, pasaporte o licencia de conducir. El servicio escanea el documento, extrae tu fecha de nacimiento y a menudo compara tu rostro con la foto. Esto proporciona una alta confianza pero plantea preocupaciones obvias de privacidad: ¿realmente quieres dar tu pasaporte a cada sitio web?",
        "p8": "<strong>Estimación de edad basada en el rostro</strong> utiliza IA para adivinar tu edad a partir de una selfie. No subes ningún documento; el sistema simplemente estima si pareces lo suficientemente mayor. Es rápido y no revela tu identidad, pero es menos preciso. Alguien que parece joven podría ser rechazado incluso si tiene 30, mientras que un joven de 16 años con apariencia madura podría pasar.",
        "p9": "<strong>Credenciales de edad reutilizables</strong> son la opción centrada en la privacidad. Verificas tu edad una vez con un proveedor de confianza, luego recibes una credencial digital que prueba que \"esta persona es mayor de 18\" sin revelar tu nombre, fecha de nacimiento o cualquier otro detalle. Cada vez que necesitas probar tu edad, compartes solo ese hecho.",
        "h2_3": "Compromisos de privacidad que debes saber",
        "p10": "Aquí está la verdad incómoda: la mayoría de las verificaciones de edad crean un registro de lo que estás tratando de acceder. Si subes tu pasaporte para verificar la edad en un sitio web para adultos, ese sitio ahora tiene tu identidad vinculada a tu visita. Las verificaciones de base de datos crean registros. Incluso los escaneos faciales pueden almacenarse.",
        "p11": "Por eso los defensores de la privacidad presionan por credenciales de edad anónimas. Con este enfoque, el proveedor de verificación confirma tu edad pero no sabe a qué servicios estás accediendo. El servicio confirma que eres lo suficientemente mayor pero no conoce tu identidad. Nadie tiene la imagen completa.",
        "p12": "Al elegir cómo verificar tu edad, considera: ¿qué información estoy compartiendo? ¿Quién la almacena? ¿Pueden vincular mi identidad a mi actividad? Las respuestas varían drásticamente entre los métodos.",
        "h2_4": "Dónde encontrarás la verificación de edad",
        "p13": "<strong>Juegos de azar y apuestas</strong> tienen los requisitos más estrictos. Los casinos en línea y los sitios de apuestas en la mayoría de los países deben verificar tu identidad antes de que puedas jugar, no solo tu edad. Esto típicamente significa verificación completa de documentos más confirmación de dirección. Los videojuegos con cajas de botín se incluyen cada vez más en estas reglas.",
        "p14": "<strong>Entrega de alcohol y tabaco</strong> requiere verificación al momento de pagar y a menudo nuevamente en la entrega. Cuando llega tu vino, el mensajero puede necesitar escanear tu identificación antes de entregarlo. Algunos servicios te permiten pre-verificar, para que las entregas sean más fluidas con el tiempo.",
        "p15": "<strong>Redes sociales</strong> es el nuevo campo de batalla. Varios países están presionando por la verificación de edad en las principales plataformas para proteger a los niños. Esto es polémico porque podría requerir que millones de personas verifiquen su identidad solo para usar aplicaciones cotidianas. Cómo se desarrolle esto dará forma al futuro de la privacidad en línea.",
        "p16": "<strong>Contenido para adultos</strong> es donde se aplican las nuevas leyes más fuertes. El Reino Unido y varios estados de EE. UU. ahora requieren una verificación de edad robusta para sitios web pornográficos. Las puertas de edad simples ya no cumplen. Esto ha impulsado un rápido desarrollo en métodos de verificación que preservan la privacidad, ya que los usuarios comprensiblemente no quieren subir su pasaporte a estos sitios.",
        "p17": "<strong>Servicios financieros</strong> verifican la edad como parte de verificaciones de identidad más amplias. Cuando abres una cuenta bancaria o te registras en un intercambio de criptomonedas, la verificación de edad ocurre automáticamente junto con la verificación de identidad. Rara vez lo notas como un paso separado.",
        "h2_5": "Cómo se ve una buena verificación de edad",
        "p18": "Los mejores sistemas de verificación de edad comparten algunas características. Son rápidos, completándose en segundos en lugar de días. Funcionan en dispositivos móviles, ya que ahí es donde está la mayoría de la gente. Son accesibles, no excluyendo a personas que no tienen licencias de conducir o historiales crediticios. Y minimizan la recopilación de datos, pidiendo solo lo necesario.",
        "p19": "Para usuarios conscientes de la privacidad, busca servicios que ofrezcan credenciales de edad anónimas o estimación basada en el rostro. Estos prueban tu edad sin crear un registro permanente de tu identidad vinculado al servicio. Para situaciones de alto riesgo como juegos de azar o servicios financieros, espera una verificación más exhaustiva y entiende que es apropiado dados los riesgos involucrados.",
        "p20": "Folio admite todos estos métodos de verificación. Para las empresas, significa elegir el enfoque correcto para cada situación, usando una verificación exhaustiva donde las regulaciones lo requieran, y métodos más ligeros donde la privacidad importe más. Para los usuarios, significa que una verificación puede funcionar a través de múltiples servicios mediante credenciales reutilizables, para que no estés subiendo tu pasaporte a cada sitio que lo solicite. Aprende más sobre las <0>soluciones de cumplimiento de edad de Folio</0>.",
        "p21": "La verificación de edad se está convirtiendo en una parte estándar de la vida en línea. La tecnología existe para hacerlo bien, protegiendo a los jóvenes mientras se respeta la privacidad de todos. La pregunta es si las empresas y los reguladores elegirán los enfoques que equilibren ambos, o se conformarán con métodos que creen riesgos de privacidad innecesarios."
    },
    "albanian-diaspora-voter-registration": {
        "p1": "La iniciativa, liderada por la <strong>Comisión Electoral Central (CEC)</strong> en asociación con <strong>Folio Technologies</strong>, superó su objetivo de registro original de 100,000 en más del 300%, representando un <strong>aumento del 525%</strong> en comparación con la participación estimada anterior de la diáspora en las últimas elecciones.",
        "p2": "\"Este es un momento histórico para las elecciones en Albania, ya que por primera vez, nuestros conciudadanos que residen fuera de la República de Albania tendrán la oportunidad de votar desde donde viven\", dijo <strong>Ilirjan Celibashi</strong>, Comisionado Estatal de Elecciones. \"Trabajar con Folio ha sido una experiencia transformadora. Su enfoque innovador y compromiso inquebrantable no solo nos ayudaron a superar nuestras metas de registro de votantes, sino que establecieron un nuevo estándar de excelencia sobre cómo deben entregarse las soluciones de identidad digital en Albania y en todo el mundo.\"",
        "h2_1": "Habilitando una democracia sin fronteras",
        "p3": "Albania alberga a un estimado de 1.6 millones de ciudadanos de la diáspora, muchos de los cuales enfrentan barreras prácticas y financieras para participar en las elecciones. En anticipación de las elecciones nacionales de 2025, la CEC seleccionó a Folio Technologies a través de una licitación pública para desarrollar y entregar un sistema de registro remoto seguro, accesible y transparente.",
        "p4": "La solución aprovechó la <strong>Plataforma de Registro Remoto y Billetera Digital Folio</strong> para proporcionar una experiencia de registro de votantes fluida a través de canales móviles y web, ofreciendo verificación de identidad, validación de direcciones y una tarjeta de votante digital para rastrear el estado del registro.",
        "p5": "Aspectos destacados de la Iniciativa:",
        "list1_item1": "<strong>Perfiles Totales Creados</strong>: 365,166",
        "list1_item2": "<strong>Solicitudes Enviadas</strong>: 294,155",
        "list1_item3": "<strong>Registros Aprobados</strong>: 245,975",
        "list1_item4": "<strong>Canales de Registro Principales</strong>:",
        "list1_item4_sub1": "Aplicación Móvil: 49%",
        "list1_item4_sub2": "Web Móvil: 46%",
        "list1_item4_sub3": "Escritorio: 5%",
        "h2_2": "Características clave y soluciones",
        "p6": "<strong>Experiencia de Usuario Sin Fricción:</strong> La plataforma Folio permitió a los ciudadanos completar su registro de forma segura y fácil a través de dispositivos, con verificación biométrica y actualizaciones de la aplicación en tiempo real.",
        "p7": "<strong>Accesibilidad Omnicanal:</strong> El sistema admitió el uso móvil y de escritorio, y la mayoría de los usuarios eligieron la billetera Folio, en la que una tarjeta de registro oficial proporcionaba a los usuarios el estado en vivo de su solicitud.",
        "p8": "<strong>Verificación de Identidad de Alta Confianza:</strong> Folio incorporó reconocimiento facial, detección de vida, coincidencia de documentos gubernamentales y procesamiento de documentos impulsado por IA para garantizar la legitimidad.",
        "p9": "<strong>Protección de Datos por Diseño:</strong> Utilizando cifrado avanzado basado en el borde, todos los datos personales permanecieron dentro de la infraestructura controlada por el gobierno, salvaguardando la privacidad de los ciudadanos.",
        "h2_3": "Voces de la diáspora",
        "blockquote": "\"La plataforma en línea me facilitó registrarme para votar sin viajar de regreso a Albania. Fue sencillo y seguro\", dijo un registrante que vive en Italia.",
        "p10": "<strong>Jona Josifi</strong>, Líder de Proyecto de la CEC, agregó: \"La experiencia de Folio fue crítica en el desarrollo de una plataforma segura y fácil de usar que cumpliera con nuestros estrictos requisitos.\"",
        "h2_4": "Un modelo para la democracia digital global",
        "p11": "Con el éxito del registro de la diáspora de Albania, Folio no solo ha entregado una plataforma técnica robusta, sino que también ha creado un nuevo punto de referencia para la participación digital internacional. Esta iniciativa demuestra cómo los gobiernos pueden involucrar efectivamente a los ciudadanos globales a través de tecnología segura y móvil.",
        "h2_5": "Sobre Folio Technologies",
        "p12": "Folio es una plataforma de identidad y credenciales digitales de próxima generación que habilita servicios de identidad seguros y controlados por el usuario en los sectores público y privado. <0>La aplicación de billetera digital de Folio</0> tiene una calificación de 4.6 estrellas en Google Play y 4.8 estrellas en la App Store y se utiliza en más de 120 países en todo el mundo."
    },
    "app-in-the-air-alternative": {
        "p1": "En septiembre de 2024, App in the Air se apagó. Sin advertencia. Sin ruta de migración. Solo un aviso de cierre y millones de viajeros repentinamente sin la aplicación en la que habían confiado durante años. Si eras uno de ellos, recuerdas la sensación: todos esos registros de vuelos, toda esa historia, desaparecidos.",
        "p2": "App in the Air hacía algo simple pero valioso. Observaba tu correo electrónico, encontraba tus confirmaciones de vuelo y construía tu itinerario automáticamente. Te decía cuando cambiaban las puertas. Te advertía sobre retrasos. Rastreaba el código de barras de tu pase de abordar para que pudieras abordar sin buscar entre correos electrónicos. Para los viajeros frecuentes, se sentía como tener un asistente de viaje personal.",
        "p3": "Ahora se ha ido, y la mayoría de las alternativas pierden el punto. O son demasiado simples (solo un calendario con vuelos) o demasiado complicadas (suites completas de planificación de viajes cuando solo quieres saber si tu vuelo está a tiempo). <0>Folio Wallet</0> toma un enfoque diferente: comienza con tus documentos.",
        "h2_1": "Lo que Folio hace diferente",
        "p4": "La idea detrás de Folio es que el seguimiento de vuelos es solo una parte del viaje. También tienes confirmaciones de hotel, boletos de tren, pases de eventos, vales de alquiler de autos, copias de pasaportes, seguros de viaje, registros de vacunación. App in the Air manejaba los vuelos. Todo lo demás vivía en correos electrónicos dispersos, archivos PDF y capturas de pantalla.",
        "p5": "Folio almacena todo eso. Importa un pase de abordar desde el correo electrónico o reenvía una confirmación. Agrega tu pasaporte escaneándolo. Deja caer tu PDF de seguro de viaje. Todo aterriza en un solo lugar, organizado automáticamente. Vuelos, trenes y hoteles aparecen en una línea de tiempo ordenada por fecha. Sin entrada manual. Sin copiar detalles entre aplicaciones.",
        "p6": "Las carpetas compartidas resuelven el problema de los viajes grupales. Crea una carpeta para un viaje familiar, invita a todos y todos los documentos se mantienen sincronizados. Cuando cambia el vuelo de alguien, todos lo ven. Cuando llega la confirmación del hotel, está allí para quien la necesite al momento del registro.",
        "h2_2": "Las actualizaciones de vuelos en vivo están llegando",
        "p7": "Lo único que Folio no hace todavía es el seguimiento de vuelos en tiempo real. La característica que más extrañan los usuarios de App in the Air: las notificaciones sobre retrasos, cambios de puerta y horas de llegada. Eso está cambiando. Las actualizaciones en vivo están llegando a Folio, y así es como se verá:",
        "img_alt": "Boleto de vuelo en Folio con actualizaciones en vivo que muestran horas de salida y llegada en tiempo real, información de puerta y estado",
        "p8": "Tu pase de abordar mostrará el estado en vivo directamente en el boleto: horas de salida y llegada actualizándose en tiempo real, información de la puerta tan pronto como se asigne e indicadores claros cuando los vuelos estén a tiempo o retrasados. Las recomendaciones de llegada a la puerta te ayudan a saber exactamente cuándo dirigirte a tu puerta. No es necesario verificar una aplicación separada o buscar en sitios web de aerolíneas.",
        "h2_3": "Por qué la seguridad importa más de lo que crees",
        "p9": "App in the Air tenía acceso a tu correo electrónico para analizar las confirmaciones de vuelo. Cuando se cerró, esa conexión simplemente... se detuvo. Pero tus datos de viaje ya habían pasado por sus servidores.",
        "p10": "Folio funciona de manera diferente. Tus documentos se cifran antes de salir de tu dispositivo. No podemos leerlos, incluso si quisiéramos. La clave de cifrado se deriva de tu Passkey o Código de Recuperación, algo que solo tú tienes. Si Folio alguna vez cerrara, tus documentos permanecerían cifrados, ilegibles para cualquier persona sin tu clave.",
        "p11": "Para los documentos de viaje especialmente, esto importa. Copias de pasaportes, escaneos de identificación, documentos de visa: estos son exactamente lo que buscan los ladrones de identidad. Tenerlos dispersos en cuentas de correo electrónico y aplicaciones aleatorias crea riesgo. Tenerlos cifrados en un solo lugar, protegidos por claves que solo tú controlas, lo elimina.",
        "h2_4": "Haciendo el cambio",
        "p12": "Si te estás mudando de App in the Air, aquí está la realidad: no puedes importar tus datos antiguos. Se han ido con el servicio. Pero puedes comenzar de nuevo con mejores hábitos. Reenvía tu próxima confirmación de vuelo a Folio. Escanea tu pasaporte. Agrega tu seguro de viaje. En unos pocos viajes, tendrás una colección completa y segura de documentos de viaje.",
        "p13": "La línea de tiempo se construye sola. Cada vuelo, tren, hotel y evento que agregas aparece en orden cronológico. Cuando viajas, abre Folio y mira exactamente qué sigue. Toca para mostrar tu pase de abordar. Desliza para verificar tu confirmación de hotel. Todo funciona sin conexión, por lo que los problemas de WiFi del aeropuerto no te dejan varado.",
        "p14": "App in the Air demostró que los viajeros quieren sus documentos organizados y accesibles. Folio lleva eso más allá: no solo vuelos, sino todo. No solo organizado, sino seguro. Y pronto, no solo almacenado, sino actualizándose en vivo. Si extrañas lo que te dio App in the Air, <0>Folio</0> es donde están aterrizando los viajeros frecuentes."
    },
    "apple-gift-card-add-to-wallet": {
        "p1": "Recibiste una tarjeta de regalo de Apple y quieres agregarla a la aplicación Wallet de tu iPhone para un fácil acceso. La buena noticia: toma unos 30 segundos. La trampa: las tarjetas de regalo de Apple funcionan de manera diferente a lo que podrías esperar. Aquí te explicamos exactamente cómo hacerlo, además de qué hacer si tu tarjeta de regalo no se ajusta al sistema de Apple.",
        "h2_1": "Cómo agregar una tarjeta de regalo de Apple a Apple Wallet",
        "p2": "Las tarjetas de regalo de Apple se pueden agregar al saldo de tu Cuenta de Apple, que luego aparece en Apple Wallet. Aquí está el proceso:",
        "p3": "<strong>Paso 1:</strong> Abre la App Store en tu iPhone. Toca el icono de tu perfil en la esquina superior derecha.",
        "p4": "<strong>Paso 2:</strong> Toca \"Canjear tarjeta de regalo o código\". Puedes usar tu cámara para escanear la tarjeta o ingresar el código manualmente.",
        "p5": "<strong>Paso 3:</strong> Una vez canjeado, el saldo se agrega a tu Cuenta de Apple. Abre la aplicación Wallet para ver el saldo de tu Cuenta de Apple junto con tus otras tarjetas.",
        "p6": "Ese saldo ahora funciona para compras en la App Store, Apple Music, almacenamiento de iCloud y compras en la Apple Store. Al pagar, el saldo de tu Cuenta de Apple se usa automáticamente antes de cargar otros métodos de pago.",
        "h2_2": "Lo que Apple Wallet no aceptará",
        "p7": "Aquí es donde se pone complicado. Apple Wallet almacena el saldo de tu Cuenta de Apple, pero no acepta tarjetas de regalo de otros minoristas. ¿Esa tarjeta de regalo de Starbucks, tarjeta de Amazon o tarjeta de Target que recibiste? Apple Wallet no tiene forma de agregarlas. Te quedas con capturas de pantalla, fotos en el carrete de tu cámara o llevando las tarjetas físicas.",
        "p8": "Incluso algunas tarjetas relacionadas con Apple causan confusión. Las tarjetas de regalo de Apple Store (las físicas para hardware) funcionan de la misma manera que las tarjetas de regalo digitales de Apple. Pero las tarjetas de regalo de terceros compradas a Apple, como las de otros minoristas, siguen el propio sistema de cada minorista.",
        "h2_3": "Usando Folio para todas tus tarjetas de regalo",
        "p9": "<strong>Folio</strong> resuelve la limitación que tiene Apple Wallet: almacena tarjetas de regalo de cualquier minorista, no solo de Apple. Amazon, Starbucks, Target, Best Buy, cadenas de restaurantes: agrégalas todas en un solo lugar. La aplicación funciona tanto en iOS como en Android, por lo que no estás bloqueado en un solo ecosistema.",
        "img_alt": "Aplicación Folio mostrando tarjeta de regalo con código de barras, código PIN oculto, seguimiento de saldo y opciones para compartir u organizar",
        "p10": "Agregar una tarjeta de regalo a Folio toma segundos: toca el icono +, selecciona Cualquier documento, luego escanea la tarjeta con tu cámara, elige una foto existente o ingresa los detalles manualmente. Folio extrae el código de barras automáticamente para que puedas mostrarlo al pagar. Establece fechas de vencimiento y recibe recordatorios antes de que las tarjetas caduquen, para que nunca pierdas valor en tarjetas olvidadas.",
        "p11": "La seguridad es donde Folio difiere de almacenar tarjetas como fotos. Todo está cifrado de extremo a extremo y protegido con claves de paso y autenticación biométrica. Los PIN de tus tarjetas de regalo permanecen ocultos hasta que los necesites. Si pierdes tu teléfono, tus tarjetas permanecen protegidas. <0>Disponible gratis en iOS y Android.</0>",
        "h2_4": "Solución de problemas con tarjetas de regalo de Apple",
        "p12": "Si tu tarjeta de regalo de Apple no se canjea, verifica algunas cosas. Primero, asegúrate de estar ingresando el código correctamente: es el código de 16 caracteres en la parte posterior, no el número de tarjeta. Segundo, verifica que la tarjeta no se haya canjeado ya revisando el saldo de tu Cuenta de Apple en Configuración → tu nombre → Pago y envío. Tercero, asegúrate de que tu iOS esté actualizado, ya que las versiones anteriores ocasionalmente tienen errores de canje.",
        "p13": "Para tarjetas que aparecen como ya canjeadas pero nunca las usaste, contacta al Soporte de Apple con tu comprobante de compra. El fraude con tarjetas de regalo existe, y Apple puede investigar las tarjetas que fueron comprometidas antes de que las recibieras.",
        "p14": "En resumen: Apple Wallet maneja bien las tarjetas de regalo de Apple una vez que entiendes que se convierten en saldo de cuenta en lugar de tarjetas almacenadas. Para todo lo demás, Folio mantiene todas tus tarjetas de regalo organizadas, seguras y listas para usar independientemente del minorista que las emitió."
    },
    "best-apps-to-plan-travel": {
        "p1": "Busca \"mejores aplicaciones de viaje\" y encontrarás listas con más de 20 recomendaciones. Descárgalas todas, usa quizás dos, borra el resto después de tu viaje. La verdad es que necesitas un máximo de 4-5 aplicaciones, cada una resolviendo bien un problema específico. He aquí lo que realmente importa, organizado por cuándo lo necesitas.",
        "h2_1": "Para planificar qué hacer: Wanderlog",
        "p2": "<strong>Wanderlog</strong> es el mejor planificador de viajes gratuito. Agrega destinos, restaurantes, actividades. Mira todo en un mapa para optimizar tus días. Comparte con compañeros de viaje que pueden agregar sus propias ideas. Rastrea tu presupuesto mientras planificas.",
        "p3": "La limitación: Wanderlog es excelente para decidir qué hacer, pero no resuelve el problema de \"dónde está mi pase de abordar\". Aún necesitas un lugar para almacenar los boletos reales una vez que reservas.",
        "h2_2": "Para encontrar ofertas: Google Flights",
        "p4": "<strong>Google Flights</strong> es insuperable para la búsqueda de vuelos. El calendario de fechas flexibles te muestra los días más baratos para volar de un vistazo. El seguimiento de precios te avisa cuando bajan las tarifas. La función \"explorar\" muestra a dónde puedes ir dentro de tu presupuesto.",
        "p5": "Omite las aplicaciones de reserva dedicadas como Hopper o Kayak para la reserva real. Rara vez superan a Google Flights en precio, y sus \"predicciones de precios\" son más marketing que ciencia. Usa Google Flights para encontrar la mejor opción, luego reserva directamente con la aerolínea.",
        "h2_3": "Para almacenar boletos y documentos: Folio",
        "p6": "<strong><0>Folio</0></strong> resuelve la frustración de viaje más común: encontrar tus boletos cuando los necesitas. Reenvía correos de confirmación, importa PDFs, fotografía boletos en papel. Folio extrae fechas, horas, ubicaciones y crea una línea de tiempo automáticamente.",
        "p7": "En la puerta de embarque, tu pase de abordar está a un toque de distancia. En el hotel, la confirmación está justo ahí. El código de barras del boleto de autobús, el código QR del concierto, todo funciona sin conexión. Para viajes en grupo, las carpetas compartidas significan que todos tienen acceso a los mismos documentos.",
        "img_alt": "Aplicación Folio mostrando línea de tiempo de viaje, boleto de autobús con código de barras y boleto de evento con código QR",
        "h2_4": "Para seguimiento de vuelos: Flighty (tal vez)",
        "p8": "<strong>Flighty</strong> es genuinamente impresionante. Muestra dónde está tu avión entrante, predice retrasos antes de que las aerolíneas los anuncien, rastrea cambios de puerta en tiempo real. La interfaz es hermosa y los datos son más rápidos que la mayoría de las aplicaciones de aerolíneas.",
        "p9": "La evaluación honesta: cuesta $50/año. Si vuelas más de 10 veces al año, las advertencias tempranas de retraso valen la pena. Si vuelas dos veces al año, solo usa la aplicación de tu aerolínea. Es gratis y lo suficientemente buena para viajeros ocasionales.",
        "h2_5": "Qué omitir",
        "p10": "<strong>TripAdvisor</strong> era esencial hace una década. Ahora Google Maps tiene reseñas, fotos y calificaciones para casi todo. No necesitas una aplicación separada.",
        "p11": "<strong>Aplicaciones de viaje todo en uno</strong> que prometen manejar la planificación, reserva, documentos y seguimiento. Hacen todo adecuadamente y nada bien. Mejor usar aplicaciones especializadas que sobresalen en una cosa.",
        "p12": "<strong>La mayoría de las aplicaciones de reserva de hoteles.</strong> Booking.com y Hotels.com tienen aplicaciones, pero sus sitios web funcionan bien. Reservarás hoteles tal vez dos veces para un viaje. Los sitios web son mejores para comparar opciones de todos modos.",
        "h2_6": "La configuración mínima",
        "p13": "Para la mayoría de los viajes: Wanderlog para planificar, Google Flights para encontrar ofertas, Folio para almacenar tus boletos, la aplicación de tu aerolínea para el check-in. Cuatro aplicaciones. Eso es todo. Agrega Flighty si eres un viajero frecuente, Google Maps para navegación. No necesitas 20 aplicaciones. Necesitas las 4-5 correctas que realmente resuelvan los problemas que tienes."
    },
    "best-digital-wallet-apps-in-canada": {
        "p1": "Los canadienses tienen acceso a algunas excelentes opciones de billetera digital, muchas de las cuales están diseñadas específicamente para el mercado canadiense. Desde transferencias instantáneas de dinero entre bancos hasta pagos de tránsito fluidos en las principales ciudades, la combinación correcta de aplicaciones puede simplificar tu vida diaria. Aquí están las aplicaciones de billetera digital más útiles disponibles en Canadá.",
        "h2_1": "INTERAC e-Transfer",
        "p2": "<strong>INTERAC e-Transfer</strong> es la solución preferida para enviar dinero en Canadá. Compatible con todos los principales bancos canadienses, permite transferencias instantáneas directamente entre cuentas bancarias utilizando solo una dirección de correo electrónico o número de teléfono. Ya sea que estés dividiendo el alquiler con compañeros de apartamento, pagando a un amigo o enviando dinero a la familia, e-Transfer lo maneja de forma segura. La mayoría de las transferencias se completan en minutos, y muchos bancos ahora ofrecen autodepósito, por lo que los destinatarios ni siquiera necesitan responder una pregunta de seguridad. Con más de 900 millones de transacciones procesadas anualmente, se ha convertido en una parte esencial de cómo los canadienses manejan el dinero.",
        "h2_2": "Presto para tránsito",
        "p3": "<strong>Presto</strong> es el sistema de pago de tránsito utilizado en el área metropolitana de Toronto y Hamilton, Ottawa y otras regiones de Ontario. La verdadera conveniencia proviene de agregar tu tarjeta Presto a Apple Wallet o Google Wallet. Una vez vinculada, puedes tocar tu iPhone, Apple Watch o teléfono Android en cualquier puerta de tarifa o lector de autobús sin llevar una tarjeta física. Tu saldo se sincroniza automáticamente y puedes recargar directamente desde tu teléfono. Para los viajeros en Toronto y Ottawa, esta integración significa una tarjeta menos que llevar y un embarque más rápido.",
        "h2_3": "Wise para pagos transfronterizos",
        "p4": "<strong>Wise</strong> es esencial para los canadienses que tratan regularmente con dólares estadounidenses u otras monedas. Ya seas un profesional independiente que factura a clientes estadounidenses, compras en minoristas de EE. UU. o envías dinero a familiares en el extranjero, Wise ofrece tipos de cambio mucho mejores que los bancos tradicionales. La aplicación incluye una cuenta multidivisa que puede contener CAD, USD, EUR y docenas de otras monedas. También puedes obtener una tarjeta de débito Wise que convierte automáticamente al tipo de cambio real cuando gastas en el extranjero. Para cualquiera cansado de perder dinero en tarifas de conversión bancarias, Wise es una alternativa práctica.",
        "h2_4": "Almacenamiento de documentos con Folio",
        "p5": "<strong>Folio</strong> maneja un tipo diferente de necesidad de billetera digital: almacenar documentos importantes de forma segura. Los canadienses pueden mantener copias digitales de sus tarjetas de salud, licencias de conducir, pasaportes y pólizas de seguro organizadas en un solo lugar. La aplicación utiliza cifrado de extremo a extremo, por lo que tus documentos permanecen privados. Las carpetas compartidas te permiten compartir de forma segura documentos de viaje o tarjetas de seguro con miembros de la familia cuando sea necesario. Para cualquiera que quiera acceso rápido a documentos esenciales sin llevar copias en papel, Folio ofrece una solución segura. <0>Disponible en iOS y Android.</0>",
        "h2_5": "Apple Wallet y Google Wallet",
        "p6": "<strong>Apple Wallet</strong> y <strong>Google Wallet</strong> sirven como base para los pagos sin contacto en Canadá. Ambos admiten tocar para pagar en prácticamente cualquier minorista que acepte tarjetas sin contacto, y ambos se integran con Presto para el tránsito. Apple Wallet funciona a la perfección en iPhone y Apple Watch, mientras que Google Wallet cubre teléfonos Android y dispositivos Wear OS. Más allá de los pagos, ambas aplicaciones almacenan pases de abordar, boletos de eventos y tarjetas de fidelidad. Para la mayoría de los canadienses, una de estas dos aplicaciones manejará la mayoría de las necesidades de pago diarias.",
        "p7": "El mejor enfoque para los canadienses es a menudo usar múltiples billeteras juntas: Apple Wallet o Google Wallet para pagos y tránsito, INTERAC e-Transfer para enviar dinero a otros canadienses, Wise para cualquier cosa que involucre moneda extranjera, y Folio para mantener accesibles los documentos importantes. Cada aplicación sobresale en algo específico, y juntas cubren casi todas las situaciones que podrías encontrar."
    },
    "best-document-scanning-apps": {
        "p1": "Estás en un mostrador de alquiler de autos en Lisboa. Necesitan una copia de tu pasaporte y licencia de conducir. Tienes los documentos físicos en tu mano, pero quieren escaneos para guardar en el archivo. Ahora estás buscando una copistería mientras tu auto de alquiler espera. Este escenario se repite en los registros de hotel, solicitudes de visa, alquileres de apartamentos y reclamos de seguros. La solución es simple: escanea tus documentos importantes antes de que los necesites.",
        "p2": "Cualquier teléfono inteligente puede tomar fotos, pero una foto de un documento no es un escaneo. Tiene sombras, distorsión de perspectiva y mal contraste. Una aplicación de escaneo adecuada detecta los bordes del documento, corrige el ángulo, ajusta la iluminación y produce un PDF limpio que parece haber salido de un escáner de oficina. La diferencia importa cuando alguien necesita leer la letra pequeña de tu póliza de seguro o verificar los detalles de tu pasaporte.",
        "p3": "Diferentes documentos necesitan diferentes aplicaciones. Un pasaporte requiere almacenamiento seguro con cifrado. Un recibo debe organizarse para el seguimiento de gastos. Una foto de pizarra necesita convertirse en texto editable. Esto es lo que realmente funciona para cada situación.",
        "h2_1": "Para pasaportes, identificaciones y documentos sensibles",
        "p4": "Cuando escaneas un pasaporte, estás creando un archivo que podría usarse para el robo de identidad. La seguridad no es opcional. La aplicación de escaneo necesita cifrado de extremo a extremo, autenticación biométrica e idealmente una arquitectura de conocimiento cero donde incluso el proveedor de la aplicación no pueda acceder a tus archivos.",
        "img_alt": "Pantalla de escaneo de pasaporte de la aplicación Folio que muestra pasaporte suizo con texto de guía: Escanea la página de la foto de tu pasaporte. Usa un área bien iluminada y un fondo oscuro liso.",
        "p5": "<0>Folio</0> está construido específicamente para documentos de identidad. Escanea tu pasaporte y la aplicación reconoce automáticamente el tipo de documento, extrae tu nombre, nacionalidad, número de documento y fecha de vencimiento, y almacena todo con cifrado AES-256. Cuando tu pasaporte vence en seis meses, recibes un recordatorio. Cuando necesitas compartir una copia con un hotel, generas un enlace seguro que caduca después de verla. Lo mismo se aplica a las licencias de conducir, identificaciones nacionales, visas y tarjetas de seguro. Todo se mantiene organizado por categoría y accesible sin conexión cuando estás en el extranjero sin datos.",
        "h2_2": "Para documentos de trabajo y negocios",
        "p6": "<strong>Adobe Scan</strong> produce escaneos de la más alta calidad para uso profesional. El OCR es lo suficientemente preciso como para hacer que los contratos escaneados sean totalmente buscables. Los escaneos se integran directamente con Adobe Acrobat para editar, firmar y comentar. Si trabajas con documentos legales, acuerdos formales o cualquier cosa que necesite verse pulida, Adobe Scan ofrece resultados que coinciden con los escáneres de oficina dedicados. El nivel gratuito maneja la mayoría de las necesidades. Las actualizaciones pagas agregan más almacenamiento y edición avanzada.",
        "p7": "<strong>Microsoft Lens</strong> brilla para los flujos de trabajo de oficina. Escanea una pizarra después de una reunión y conviértela en texto editable en Word. Fotografía notas escritas a mano y conviértelas en un documento buscable. Todo se sincroniza automáticamente con OneDrive y se integra con Teams, Outlook y el resto de Microsoft 365. Para cualquiera que ya esté en el ecosistema de Microsoft, Lens es gratuito y perfecto.",
        "h2_3": "Para recibos y escaneo diario",
        "p8": "<strong>Genius Scan</strong> hace una cosa bien: creación de PDF rápida y limpia. Apunta tu cámara a un recibo, documento o nota, y la aplicación lo captura instantáneamente con detección automática de bordes. No se requiere cuenta, no hay características complicadas para navegar. Exporta a tu servicio en la nube preferido. Para las personas que escanean ocasionalmente y quieren simplicidad sobre características, Genius Scan no estorba.",
        "p9": "<strong>CamScanner</strong> ofrece más organización para escaneos frecuentes. El escaneo por lotes maneja documentos de varias páginas rápidamente. La anotación incorporada te permite marcar escaneos antes de compartir. La aplicación ha existido durante años y maneja las necesidades de escaneo diarias de manera confiable. Nivel gratuito disponible con actualizaciones pagas para almacenamiento adicional.",
        "h2_4": "Elegir la aplicación correcta",
        "p10": "Los documentos que escaneas con más frecuencia deben determinar tu elección. Si viajas con frecuencia y necesitas tu pasaporte, visa y seguro accesibles en cualquier lugar con seguridad real, Folio combina el escaneo con el almacenamiento cifrado diseñado para documentos de identidad. Si manejas contratos y documentos legales profesionalmente, la calidad de Adobe Scan y la integración de Acrobat justifican la inversión en el ecosistema. Si vives en Microsoft 365 para el trabajo, Lens se integra sin agregar otra aplicación para administrar. Si solo necesitas escanear un recibo ocasionalmente, Genius Scan es simple y gratuito.",
        "p11": "La mayoría de las personas se benefician de dos aplicaciones: una para documentos de identidad sensibles con el cifrado adecuado y otra para el escaneo diario donde la comodidad importa más que la seguridad. Un pasaporte escaneado almacenado en una aplicación de propósito general con seguridad débil es un riesgo. Un recibo de supermercado no necesita protección de grado militar. Coincide la aplicación con lo que estás escaneando y tendrás el documento correcto disponible exactamente cuando alguien lo solicite."
    },
    "the-best-event-ticket-apps": {
        "p1": "Estás en la entrada del lugar. La fila se mueve. Buscas \"boleto\" en tu correo electrónico y obtienes 47 resultados. Ninguno de ellos es el que necesitas. Pruebas \"concierto\" y encuentras el espectáculo del año pasado. La persona detrás de ti suspira. Te desplazas frenéticamente a través de capturas de pantalla, luego recuerdas que el boleto podría estar en una cuenta de correo electrónico completamente diferente.",
        "p2": "Esto sucede porque las entradas están fragmentadas en una docena de lugares. Y cada aplicación que afirma resolver esto realmente lo empeora.",
        "h2_1": "El problema de la fragmentación",
        "p3": "Mira dónde viven realmente tus entradas. El concierto está en la aplicación Ticketmaster, pero no puedes exportarlo a ningún otro lugar. La insignia de la conferencia llegó como un PDF por correo electrónico. El parque temático envió una confirmación de reserva con un código de barras enterrado en el medio de la página. El teatro envió una captura de pantalla por correo electrónico. El juego deportivo está en una aplicación específica del equipo que descargaste una vez.",
        "p4": "Cada boleto está encerrado en su propio silo. Cuando necesitas uno, tienes que recordar en qué silo está, abrir la aplicación o el correo electrónico correcto y esperar poder encontrarlo antes de que la fila pierda la paciencia.",
        "h2_2": "Lo que realmente hace cada aplicación",
        "p5": "<strong>Ticketmaster y Eventbrite</strong> almacenan entradas, pero solo entradas que compraste a través de ellos. No puedes agregar una entrada de teatro o una insignia de conferencia. Son vendedores de entradas primero, organizadores en segundo lugar. Si compras de múltiples fuentes, aún tienes múltiples aplicaciones.",
        "p6": "<strong>Apple Wallet y Google Wallet</strong> funcionan muy bien para entradas compatibles. Toca dos veces para acceder, incluso desde la pantalla de bloqueo. El problema: muchos eventos no admiten la integración de billetera. Ese PDF del parque temático no entrará en Apple Wallet. Tampoco la mayoría de las insignias de conferencias o entradas a lugares más pequeños.",
        "p7": "<strong>Las capturas de pantalla y el correo electrónico</strong> funcionan técnicamente, pero no se pueden buscar, no están organizados y son fáciles de perder. Dentro de tres meses, no recordarás si esa entrada de concierto era una captura de pantalla, un PDF o reenviada por otra persona.",
        "h2_3": "Un lugar para todo",
        "p8": "<0>Folio</0> toma entradas de cualquier lugar. Reenvía el correo electrónico, carga el PDF, fotografía el boleto en papel. Extrae el nombre del evento, la fecha, el lugar, la información del asiento y el código de barras. Todo aparece en una línea de tiempo ordenada por fecha.",
        "img_alt": "Aplicación Folio mostrando entradas de eventos: La Perle de Dragone con código QR y entrada al parque temático PortAventura con código de barras",
        "p9": "De pie en la entrada del lugar, abres una aplicación. Tus entradas están ordenadas por fecha. El evento de hoy está en la parte superior. Tócalo. El código de barras o código QR está justo ahí, listo para escanear. Sin buscar en el correo electrónico. Sin recordar de qué aplicación lo compraste. Sin desplazarse frenéticamente a través de capturas de pantalla.",
        "p10": "Para parques temáticos y eventos de varios días, todos los detalles son visibles de un vistazo: fechas válidas, categorías de edad, dirección del lugar. Para conciertos y teatro, la información del asiento y la clase de boleto aparecen de manera destacada. El PDF o imagen original permanece adjunto si lo necesitas, pero rara vez lo haces porque todo lo importante ya está extraído.",
        "p11": "La diferencia práctica: en lugar de cinco aplicaciones y tres búsquedas de correo electrónico, tienes una línea de tiempo. Ya sea un concierto esta noche, una conferencia la próxima semana o un viaje al parque temático el próximo mes, todo vive en el mismo lugar. También funciona sin conexión, por lo que no dependes del WiFi del lugar cuando necesitas mostrar tu entrada."
    },
    "best-gift-card-wallet-apps": {
        "p1": "Estás en la caja, listo para usar esa tarjeta de Starbucks de $50 que tu tía te dio la Navidad pasada. Abres tu aplicación de billetera, te desplazas por docenas de tarjetas y te das cuenta: expiró hace dos semanas. El saldo se ha ido. Esto sucede con más frecuencia de lo que nadie admite. Las tarjetas de regalo por valor de miles de millones de dólares no se utilizan cada año, no porque la gente no quiera gastarlas, sino porque olvidan que existen o pierden la noción de cuándo expiran.",
        "p2": "La solución es simple: almacena tus tarjetas de regalo en una aplicación que realmente te ayude a usarlas. Sin embargo, no todas las aplicaciones de billetera son iguales. Algunas entierran las tarjetas de regalo entre programas de lealtad y métodos de pago. Otras carecen por completo de recordatorios de vencimiento. He aquí qué buscar y qué aplicaciones lo hacen mejor.",
        "h2_1": "Lo que hace una buena billetera de tarjetas de regalo",
        "p3": "Las mejores aplicaciones de tarjetas de regalo comparten tres características. Primero, entrada fácil: deberías poder escanear una tarjeta con tu cámara, importar una foto o escribir el número manualmente. Segundo, seguimiento de vencimiento: la aplicación debería advertirte antes de que caduque una tarjeta, idealmente con tiempo suficiente para usarla realmente. Tercero, acceso rápido: cuando estás en la caja registradora, necesitas el código de barras o el número de tarjeta en dos toques, no cinco.",
        "p4": "La seguridad también importa. Las tarjetas de regalo son esencialmente efectivo. Si alguien obtiene tu número de tarjeta y PIN, pueden vaciar el saldo antes de que te des cuenta. Una buena aplicación de billetera protege tus tarjetas con cifrado y autenticación basada en dispositivos, por lo que incluso si pierdes tu teléfono, tus tarjetas de regalo permanecen seguras.",
        "h2_2": "Las mejores aplicaciones para el almacenamiento de tarjetas de regalo",
        "p5": "<strong>Folio</strong> trata las tarjetas de regalo como ciudadanos de primera clase. Agrega una tarjeta tocando el icono +, seleccionando Cualquier documento, luego escaneando con tu cámara, eligiendo una foto existente, importando un PDF o ingresando detalles manualmente. Una vez agregada, puedes establecer fechas de vencimiento y recibir recordatorios antes de que se acerque la fecha límite. Todo está cifrado de extremo a extremo y protegido con claves de paso y autenticación biométrica.",
        "img_alt": "Aplicación Folio mostrando tarjeta de regalo de Amazon con código de barras, código oculto, saldo de $100 y opciones para compartir u organizar con etiquetas",
        "p6": "Lo que distingue a Folio es la organización. Las tarjetas de regalo se encuentran junto con tus otros artículos importantes: tarjetas de pago, identificaciones, documentos de seguro, entradas para eventos. Puedes crear carpetas para agrupar tarjetas por tienda u ocasión. Cuando estás en Target, ves tu tarjeta de regalo de Target inmediatamente, no enterrada bajo tarjetas de Starbucks y Amazon que no usarás hoy. Las carpetas compartidas te permiten dar acceso a los miembros de la familia a las tarjetas de regalo del hogar sin enviar capturas de pantalla de ida y vuelta. <0>Disponible gratis en iOS y Android.</0>",
        "p7": "<strong>Stocard</strong> comenzó como una aplicación de tarjeta de fidelidad, pero también maneja tarjetas de regalo. La interfaz es limpia, el escaneo funciona bien y la mayoría de los minoristas importantes se reconocen automáticamente. La desventaja: Stocard se centra en gran medida en programas de fidelización y ofertas de compras, por lo que la experiencia está desordenada si solo quieres un almacenamiento simple de tarjetas de regalo. Tampoco hay una función de recordatorio de vencimiento, lo que frustra el propósito principal de rastrear tarjetas de regalo digitalmente.",
        "p8": "<strong>Apple Wallet</strong> acepta tarjetas de regalo de minoristas participantes, pero la lista es limitada. Si la tienda ha emitido un archivo .pkpass adecuado, puedes agregarlo. Si no, no tienes suerte. No hay forma de ingresar manualmente un número de tarjeta de regalo o escanear una tarjeta física. Para los usuarios de iPhone que reciben tarjetas de regalo digitales compatibles, funciona a la perfección. Para todos los demás, no es una solución completa.",
        "p9": "<strong>Google Wallet</strong> tiene limitaciones similares. Almacena tarjetas de regalo de minoristas compatibles y se integra con Google Pay para un pago fácil. La experiencia es fluida cuando funciona, pero la cobertura es inconsistente. Muchos minoristas más pequeños y cadenas de restaurantes no son compatibles, dejando huecos en tu colección.",
        "p10": "<strong>Gyft</strong> adopta un enfoque diferente: es principalmente un mercado de tarjetas de regalo donde compras, envías y almacenas tarjetas. Si compras con frecuencia tarjetas de regalo digitales, Gyft las mantiene organizadas y listas para usar. La aplicación también ofrece ofertas y reembolsos en ciertas compras. La limitación es que Gyft funciona mejor con tarjetas compradas a través de su plataforma. Agregar tarjetas de regalo físicas existentes es posible, pero no es la fortaleza de la aplicación.",
        "h2_3": "Aprovechando al máximo tus tarjetas de regalo",
        "p11": "Cualquiera que sea la aplicación que elijas, algunos hábitos ayudan. Agrega tarjetas de regalo inmediatamente cuando las recibas, no \"más tarde\" cuando las olvidarás. Establece recordatorios de vencimiento si tu aplicación los admite, o agrega eventos de calendario si no lo hace. Revisa tu colección antes de viajes de compras, especialmente para tiendas que no visitas a menudo. Esa tarjeta de Barnes & Noble de $25 de tu cumpleaños podría ser el empujón que necesitas para comprar finalmente ese libro.",
        "p12": "Para la mayoría de las personas, Folio ofrece la mejor combinación de entrada fácil, seguimiento de vencimiento y organización. Está diseñado para personas que quieren todas sus tarjetas y documentos importantes en un solo lugar seguro, no solo tarjetas de regalo. Si ya estás usando Apple Wallet o Google Wallet para pagos y solo necesitas soporte para tarjetas de regalo, Stocard o Gyft pueden llenar el vacío. La peor opción es ninguna aplicación en absoluto, dejando que las tarjetas de regalo expiren olvidadas en un cajón."
    }
}