{
    "best-apple-wallet-alternatives": {
        "p1": "イタリアの国境にいます。係官に滞在許可証の提示を求められます。Apple Walletを開き、クレジットカードや先月の搭乗券をスクロールして気づきます。滞在許可証がない。最初から入っていなかったのです。Apple Walletは身分証明書を保存できません。保険証も、ワクチン接種証明も、ビザのPDFも保存できません。Appleが「パス」と認めたものだけが対象で、あなたの重要書類はその対象外なのです。",
        "p2": "これが期待と現実のギャップです。Apple Walletのタッチ決済は優秀です。搭乗券も自動で同期されます。しかし、決済カードや対応プロバイダーの.pkpassファイル以外のものが必要になった瞬間、写真やファイル、メールを探し回ることになります。保存されているパスも追加日順にバラバラに表示され、旅程ごとに整理されていません。ホテルの予約確認をパートナーと共有することも、パスポートの有効期限が近づいたらリマインダーを設定することもできません。",
        "p3": "解決策はApple Walletを捨てることではありません。Appleが対応していない問題を解決する専門アプリを追加することです。2025年にインストールすべき代替アプリをご紹介します。",
        "h2_1": "Apple Walletが受け付けない書類に",
        "p4": "<strong>Folio</strong>はApple Walletが保存できないすべてを保存します。パスポート、滞在許可証、運転免許証、保険証券、ワクチン接種証明書、医療記録。書類を撮影するだけで、Folioが重要なデータを自動抽出します。一度設定すれば、書類の有効期限前に通知が届きます。保険の詳細を誰かに見せる必要がある時は、閲覧後に無効になる安全なリンクを生成できます。",
        "img_alt": "Folioアプリの画面：BBVAの決済カード詳細、抽出されたデータ付きのイタリア滞在許可証、バルセロナのホテル予約と航空券を含む旅程タイムライン",
        "p5": "本当の違いは旅行時に現れます。Apple Walletは搭乗券を表示するだけ。Folioは旅程全体を時系列で表示します。フライト、バルセロナのホテル、サグラダ・ファミリアのチケット、タラゴナへの列車、帰路まですべて。どの項目をタップしても、バーコードやQRコードがすぐにスキャン可能な状態で表示されます。書類はデバイスにエンドツーエンド暗号化で保存されるため、オフラインでも使えます。家族で使うなら、共有フォルダで全員が同じ書類にアクセスでき、ファイルをやり取りする必要がありません。<0>iOSとAndroidで無料で利用可能。</0>",
        "h2_2": "複数の決済カードを一元管理に",
        "p6": "<strong>Curve</strong>は別の問題を解決します。カードが多すぎる問題です。VisaやMastercardのすべてのアカウントをCurveに連携し、Apple WalletにはCurveだけを追加します。支払い時は1枚のカードですべて完了。後からどのアカウントで実際に支払うかを決められます。間違ったカードで支払った？「Go Back in Time」機能で30日以内なら別のカードに請求を移せます。カテゴリ別にクレジットカードの特典を最大化したい人には、支払い直前にカードを探す手間が省けます。",
        "p7": "Curveは海外での購入前に為替レートを表示します。Apple Walletは銀行のレートでそのまま請求され、明細が届くまで実際の金額がわかりません。無料プランでも基本的なカード集約が可能です。有料プランでは海外ATM手数料無料、限度額アップ、特定店舗でのキャッシュバックが追加されます。",
        "h2_3": "フライト以外も含む旅行に",
        "p8": "<strong>TripIt</strong>は旅程を自動で作成します。予約確認メールをplans@tripit.comに転送するだけで、マスタータイムラインが完成します。フライト、ホテル、レストラン予約、レンタカー、コンサートチケット。Pro版では多くの航空会社アプリより早く遅延やゲート変更を通知し、アップグレード用の空席を追跡し、航空会社からの払い戻しまで請求してくれます。Apple Walletはパスを個別に表示するだけですが、TripItは旅行全体をストーリーとして見せてくれます。",
        "p9": "<strong>Pass2U Wallet</strong>はApple Walletが受け付けないパスに対応します。バーコード付きのジム会員証、地元のお店のポイントカード、.pkpassファイルではなくPDFで届いたチケット。Pass2Uは画像をウォレットパスに変換します。洗練されたアプリではありませんが、スクリーンショットやメール添付でしか存在しないパスの問題を解決します。",
        "h2_4": "自分だけのアプリスタックを構築",
        "p10": "重要なのはApple Walletを置き換えることではありません。Secure Elementを使ったタッチ決済は今でも最速かつ最も安全な支払い方法です。交通系カードや鍵のエクスプレスモードは、サードパーティアプリでは実現できない使い勝手です。しかし、Apple Walletは基盤であり、完全なソリューションではありません。書類管理と旅程整理にはFolioを追加。複数カードを使い分けるならCurveを追加。頻繁に旅行するならTripItで全体をタイムラインにまとめましょう。",
        "p11": "2025年のベストなデジタルウォレットは、単一のアプリではありません。あなたの生活スタイルに合わせた組み合わせです。決済とネイティブ対応のパスにはApple Walletを使い続けましょう。Appleが対応していない問題を解決するアプリで足りない部分を補いましょう。「あれどこに保存したっけ？」という瞬間が減り、必要なものがワンタップで見つかる安心感が得られます。"
    },
    "terms": {
        "intro": "Folio Walletをご利用いただきありがとうございます。本利用規約は、Folioモバイルアプリケーション、関連オンラインサービス、および当社が提供するすべてのドキュメント（総称して「サービス」）へのアクセスおよび利用を規定します。サービスにアクセスまたは利用することにより、本規約に拘束されることに同意したものとみなされます。同意されない場合は、Folioを使用しないでください。",
        "intro_privacy_link": "当社の<0>プライバシーポリシー</0>では、個人データの収集、使用、保護方法について説明しています。本規約と併せてお読みください。",
        "who_we_are": {
            "title": "会社概要",
            "content": "Folio Technologies Limitedは、イングランドおよびウェールズで登録された会社です（会社番号07236594）。登記上の住所は、88 Baker Street, London W1U 6TQ, United Kingdomです。「Folio」「当社」「私たち」への言及は、Folio Technologies Limitedを意味します。"
        },
        "registration": {
            "title": "登録とアクセス",
            "p1": "Folioを利用するには16歳以上である必要があります。登録することにより、この年齢要件を満たしていることを確認したものとみなされます。アカウント認証情報の機密性を維持し、アカウントで発生するすべての活動について責任を負います。",
            "p2": "当社は、本規約に従い、個人デバイスでFolioアプリを非商業目的で使用するための限定的、非独占的、譲渡不可、取消可能なライセンスを付与します。"
        },
        "services": {
            "title": "サービス内容",
            "p1": "Folioは、個人書類を安全に保存、管理、共有するためのデジタルIDプラットフォームです。書類の検証と認証をサポートしていますが、アプリを通じて第三者が提供する契約やサービスの当事者ではありません。共有する情報とその相手を完全に管理できます。第三者とデータを共有する前に、その第三者のプライバシー慣行に問題がないことを確認してください。",
            "p2": "Folioでは以下のことができます：",
            "list": {
                "item1": "個人書類を安全に保存・管理",
                "item2": "選択した第三者と検証済み情報を共有",
                "item3": "ダウンロード後はオフラインでデータにアクセス",
                "item4": "アプリの利用をサポートするドキュメントを使用"
            }
        },
        "usage": {
            "title": "利用要件",
            "p1": "本規約に従い、合法的な目的でのみサービスを利用することに同意します。以下の行為を行わないことに同意します：",
            "list": {
                "item1": "違法、詐欺的、または欺瞞的な目的でのサービス利用",
                "item2": "アプリのリバースエンジニアリング、逆コンパイル、逆アセンブル、または派生物の作成",
                "item3": "当社の同意なくアカウントへのアクセスを共有または第三者に譲渡",
                "item4": "当社システムの侵害、サービスの妨害、または他のユーザーへの干渉",
                "item5": "許可なく当社システムからデータを収集",
                "item6": "適切な許可なく第三者のためにサービスを利用"
            }
        },
        "security": {
            "title": "セキュリティとアカウント復元",
            "p1": "Folioは安全な認証のためにPasskeysを使用しています。Passkeysを使用すると、Face ID、Touch ID、またはデバイスのパスコードでサインインでき、従来のパスワードよりも安全な代替手段を提供します。登録時に、リカバリーコードの保存を求められます。このコードは、デバイスを紛失した場合、認証情報を忘れた場合、または新しいデバイスからサインインする場合に、アカウントへのアクセスを回復するために不可欠です。",
            "p2": "<strong>重要：</strong>ゼロ知識アーキテクチャにより、当社は暗号化されたデータにアクセスできません。リカバリーコードを紛失し、認証できない場合、アカウントやデータの復元をお手伝いすることはできません。リカバリーコードは、パスワードマネージャーや物理的な金庫など、安全な場所に保管することを強くお勧めします。"
        },
        "privacy": {
            "title": "プライバシーとデータ保護",
            "p1": "プライバシーはFolioの動作の基本です。転送中および保存中のすべてのデータは、最新の暗号スイートを使用して暗号化されています。個人書類は暗号化され、Folioウォレットにのみ保存されます。改ざんを検出し詐欺から保護するため、ハッシュ参照のみがサーバーに保存されます。当社はプライベート情報を閲覧できず、許可なく復号することもできません。",
            "p2": "明示的な同意なく、個人データを第三者と共有することはありません。サービス改善のために匿名化・集計されたトレンドを分析することがありますが、この分析にプライベート情報が含まれることはありません。"
        },
        "disclaimers": {
            "title": "免責事項",
            "p1": "書類検証サービスの提供において合理的なスキルと注意を払っていますが、検証結果が常に正確であること、または書類が本物であることを保証することはできません。書類の正確性と最新状態の維持はお客様の責任となります。",
            "p2": "サービスは「現状有姿」および「利用可能な限り」の状態で提供されます。法律で許可される最大限の範囲で、商品性、特定目的への適合性、非侵害を含む、明示的または黙示的なすべての保証を否認します。サービスが中断なく、エラーなく、または完全に安全であることを保証しません。"
        },
        "liability": {
            "title": "責任の制限",
            "p1": "当社は、本規約の不履行または合理的な注意とスキルの不使用により生じた予見可能な損失または損害について責任を負います。ただし、以下については責任を負いません：",
            "list": {
                "item1": "合理的に予見できない損失または損害",
                "item2": "アプリは個人使用を目的としているため、事業上の損失",
                "item3": "当社のアドバイスに従うか、利用可能な更新を適用することで回避できた損害",
                "item4": "当社の合理的な管理外の事象により生じた問題",
                "item5": "リカバリーコードを保存しなかったことによるデータ損失"
            },
            "p2": "本規約のいかなる条項も、当社の過失による死亡または人身傷害、詐欺または詐欺的な不実表示、または法的に除外できないその他の責任についての当社の責任を除外または制限するものではありません。"
        },
        "ip": {
            "title": "知的財産権",
            "p1": "アプリ、ドキュメント、およびサービスにおけるすべての知的財産権は、当社またはライセンサーに帰属します。アプリを使用する権利は、売却ではなくライセンスされています。本規約が明示的に付与する以上の知的財産権を所有することはありません。"
        },
        "changes": {
            "title": "サービスと規約の変更",
            "p1": "機能向上、機能追加、またはセキュリティ問題への対応のため、アプリとサービスを随時更新することがあります。本規約も更新することがあります。重要な変更を行う場合は、アプリまたはメールでお知らせします。そのような変更後も引き続きFolioを使用することは、更新された規約への同意を構成します。"
        },
        "termination": {
            "title": "終了",
            "p1": "アプリを削除することで、いつでもFolioの使用を停止できます。本規約に違反した場合、アクセスを停止または終了することがありますが、合理的に実行可能な場合は通知と違反を是正する機会を提供します。終了後は、サービスのすべての使用を中止する必要があります。その性質上、終了後も存続すべき条項は引き続き有効です。"
        },
        "law": {
            "title": "準拠法と紛争",
            "p1": "本規約は、イングランドおよびウェールズの法律に準拠します。本規約またはサービスの利用から生じる、またはそれに関連する紛争は、イングランドおよびウェールズの裁判所の専属管轄権に服するものとします。本規約のいずれかの条項が執行不能と判断された場合、残りの条項は完全な効力を維持します。当社は本規約に基づく権利と義務を他の組織に譲渡することがありますが、お客様の権利には影響しません。"
        },
        "contact": {
            "title": "お問い合わせ",
            "p1": "本規約についてご質問がある場合、またはサポートが必要な場合は、<0>support@folio.id</0>までメールでお問い合わせください。プライバシーに関するお問い合わせは、<1>privacy@folio.id</1>までご連絡ください。"
        }
    },
    "privacy_page": {
        "intro": "Folio Technologies Limited（「Folio」「当社」「私たち」）は、お客様のプライバシーを尊重し、個人データの保護に努めています。本プライバシーポリシーは、Folio Walletアプリおよび関連サービスを利用する際の情報の収集、使用、開示、保護方法について説明します。",
        "commitment": "<strong>当社のコミットメント：</strong>当社はゼロ知識アーキテクチャで運営しています。お客様の個人書類はウォレット内で暗号化されており、当社はプライベート情報にアクセスしたり閲覧したりすることはできません。明示的な同意なく、個人データを第三者と共有することはありません。",
        "who_we_are": {
            "title": "会社概要",
            "p1": "Folio Technologies Limitedは、イングランドおよびウェールズで登録された会社です（会社番号07236594）。登記上の住所は、88 Baker Street, London W1U 6TQ, United Kingdomです。当社は、Folioアプリを通じて収集される個人情報の管理者です。プライバシーに関するご質問は、データプライバシー担当者（<0>privacy@folio.id</0>）までお問い合わせください。"
        },
        "collect": {
            "title": "収集する個人情報",
            "provide": {
                "title": "お客様が提供する情報",
                "p1": "アカウントを作成する際、本人確認とサービス提供に必要な情報を収集します。これには生体認証用の自撮り写真が含まれる場合があります。このデータは安全に処理され、お客様の明示的な同意がある場合にのみ処理されます。サポートチームにお問い合わせいただいた場合、お困りの書類から個人データを一時的に処理することがあります。このデータは3日以内に自動的に削除されます。"
            },
            "auto": {
                "title": "自動的に収集される情報",
                "p1": "サービスを利用する際、特定の技術情報と利用情報を自動的に収集します：",
                "list": {
                    "item1": "デバイス情報：デバイスタイプ、オペレーティングシステム、一意のデバイス識別子",
                    "item2": "接続情報：IPアドレス、ブラウザの種類とバージョン、タイムゾーン",
                    "item3": "利用パターン：アプリとの対話方法に関する匿名化データ（保存された書類数など、書類の内容は含まれません）"
                }
            }
        },
        "use": {
            "title": "個人情報の利用方法",
            "p1": "以下の目的で個人情報を使用します：",
            "list": {
                "item1": "ユーザーとしての登録とサービスの提供",
                "item2": "本人確認と詐欺からの保護",
                "item3": "サポートリクエストへの対応とコミュニケーション",
                "item4": "アプリとサービスの改善、維持、セキュリティ確保",
                "item5": "法的義務の遵守と当社の権利の保護"
            },
            "p2": "自撮り写真などの生体データの処理については、お客様の同意に基づいています。その他の処理活動については、サービスの提供と改善における正当な利益、お客様との契約の履行、または法的義務の遵守に基づいています。"
        },
        "security": {
            "title": "セキュリティとデータ保護",
            "p1": "セキュリティは当社の設計の基本です。個人情報を保護するための堅牢な技術的・組織的対策を実施しています：",
            "list": {
                "item1": "ゼロ知識アーキテクチャにより、プライベートデータにアクセスできません",
                "item2": "エンドツーエンド暗号化により、最新の暗号スイートを使用してすべての転送中データを保護",
                "item3": "個人書類はデバイス上のウォレットにのみ暗号化して保存",
                "item4": "改ざん検出と詐欺防止のため、サーバーには暗号ハッシュのみを保存",
                "item5": "ISO 27001およびSOC 2セキュリティ基準への準拠を維持",
                "item6": "個人データへのアクセスは、知る必要のある権限を持つ担当者に厳しく制限"
            },
            "p2": "<strong>アカウント復元：</strong>登録時にリカバリーコードの保存を求められます。ゼロ知識アーキテクチャのため、このコードを紛失した場合、アカウントやデータの復元をお手伝いすることはできません。安全な場所に保管してください。"
        },
        "disclosure": {
            "title": "個人情報の開示",
            "p1": "以下の状況でのみ個人情報を共有します：",
            "list": {
                "item1": "お客様の明示的な同意または指示がある場合",
                "item2": "厳格な契約上の義務の下でサービスの運営を支援するサービスプロバイダーとの間",
                "item3": "適用される法律、規制、または法的手続きに従う場合",
                "item4": "Folio、ユーザー、または公衆の権利、プライバシー、安全、または財産を保護する場合"
            },
            "p2": "個人データを販売することはありません。アプリを通じて第三者と情報を共有する場合は、事前にそのプライバシーポリシーをご確認ください。"
        },
        "transfers": {
            "title": "国際データ転送",
            "p1": "主に欧州経済領域内の安全な場所に個人データを保存しています。英国またはEEA外にデータを転送する必要がある場合は、英国情報コミッショナー事務局または欧州委員会が承認した標準契約条項などの適切な保護措置を講じます。"
        },
        "retention": {
            "title": "データ保持",
            "p1": "本ポリシーに記載された目的を達成するために必要な期間のみ個人データを保持します。書類と情報は、削除するかアカウントを削除するまで、暗号化されたウォレットに残ります。検証に使用された生体データは、法律で長期保持が要求される場合または紛争解決のために必要な場合を除き、プラットフォームとの最後の対話から最大3年間保持されます。"
        },
        "rights": {
            "title": "お客様の権利",
            "p1": "英国GDPRを含む適用されるデータ保護法の下で、以下の権利があります：",
            "list": {
                "item1": "アクセス：当社が保有する個人データのコピーを要求",
                "item2": "訂正：不正確または不完全なデータの修正を要求",
                "item3": "消去：特定の状況で個人データの削除を要求",
                "item4": "制限：データの処理方法の制限を要求",
                "item5": "ポータビリティ：構造化された一般的に使用される形式でデータを受領",
                "item6": "異議：正当な利益に基づく処理に異議を申し立て",
                "item7": "同意の撤回：処理に同意が必要な場合、いつでも同意を撤回"
            },
            "p2": "これらの権利を行使するには、<0>privacy@folio.id</0>までメールでお問い合わせください。1ヶ月以内に対応いたします。通常、料金は発生しませんが、明らかに根拠のない、または過度な要求には合理的な料金を請求する場合があります。"
        },
        "cookies": {
            "title": "Cookieと類似技術",
            "p1": "当社のウェブサイトでは、体験の向上、利用パターンの分析、マーケティング活動のサポートのために、Cookieおよび類似の追跡技術を使用しています。Cookieは、お客様を認識し、設定を記憶するためにデバイスに保存される小さなテキストファイルです。",
            "p2": "以下の種類のCookieを使用しています：",
            "list": {
                "item1": "必須Cookie：ウェブサイトが正常に機能するために必要で、無効にできません",
                "item2": "分析Cookie：訪問者がウェブサイトとどのように対話するかを理解するのに役立ちます",
                "item3": "設定Cookie：設定と好みを記憶します"
            },
            "p3": "ブラウザの設定からCookieの設定を管理できます。一部のCookieを無効にすると、ウェブサイトの機能に影響を与える場合があります。"
        },
        "children": {
            "title": "未成年者のプライバシー",
            "p1": "Folioは16歳未満のお子様を対象としていません。お子様から故意に個人情報を収集することはありません。お子様のデータを誤って収集したと思われる場合は、直ちに<0>privacy@folio.id</0>までご連絡ください。当該情報の削除措置を講じます。"
        },
        "changes": {
            "title": "本ポリシーの変更",
            "p1": "当社の慣行または適用法の変更を反映するため、本プライバシーポリシーを随時更新することがあります。重要な変更を行う場合は、アプリまたはメールでお知らせし、このページ上部の「最終更新日」を更新します。本ポリシーを定期的にご確認いただくことをお勧めします。"
        },
        "contact": {
            "title": "お問い合わせ",
            "p1": "本プライバシーポリシーまたは個人データの取り扱いについてご質問がある場合は、データプライバシー担当者（<0>privacy@folio.id</0>）までお問い合わせください。また、個人データの取り扱いにご不満がある場合は、英国情報コミッショナー事務局（ICO）（<1>ico.org.uk</1>）に苦情を申し立てる権利があります。"
        }
    },
    "access-your-digital-wallet-anywhere": {
        "p1": "パスポートはファイルアプリのどこかにあるPDF。搭乗券はゲートで探す必要があるメールの添付ファイル。ホテルの予約確認はカメラロールに埋もれたスクリーンショット。電車のチケットは別の予約サイトからの別のメールで、形式も違う。",
        "p2": "書類はバラバラの場所にあります。必要な時に探します。すぐに見つかることもあれば、カウンターで必死にスクロールしながら、後ろの列がどんどん長くなっていくこともあります。",
        "h2_1": "すべてを一箇所に",
        "p3": "<0>Folio</0>はすべての書類を1つのアプリにまとめます。身分証明書：パスポート、運転免許証、滞在許可証、マイナンバーカード。チケット：飛行機、電車、バス、コンサート、美術館。予約：ホテル、レストラン、レンタカー。カード：決済カード、保険、会員証、ポイントカード。",
        "p4": "どこからでもインポート可能です。予約確認メールを転送すれば、Folioがチケット情報を自動抽出します。PDFをアップロードすれば、重要な情報が見やすいカードになります。紙の書類を撮影すれば、スキャンされて整理されます。",
        "img_alt": "Folioアプリの画面：パスポートの全詳細、スキャン可能なバーコード付きバスチケット、ホテル・フライト・アクティビティを含む旅程タイムライン",
        "h2_2": "拡大表示が必要なPDFとは違います",
        "p5": "PDFの問題は、必要な情報を見つけることです。バーコードは2ページ目。確認番号は下の方の小さな文字。出発時刻は段落の中に埋もれています。拡大して、スクロールして、大切な情報を探し回ります。",
        "p6": "Folioは重要な情報を抽出して見やすく表示します。バスチケットには出発時刻、駅名、座席番号、バーコードが目立つように表示されます。パスポートはファイルを開かなくても氏名、番号、有効期限が見えます。ホテル予約はチェックイン時間、住所、確認番号が一目でわかります。",
        "h2_3": "旅行用タイムライン",
        "p7": "旅行中の書類には日付があります。火曜日のフライト、同日のホテルチェックイン、水曜日の美術館チケット、木曜日の電車。タイムライン表示ですべてを時系列に整理。開けば次の予定、今日必要な書類、旅の後半のスケジュールがすぐわかります。",
        "h2_4": "グループ向け共有フォルダ",
        "p8": "家族や友人と旅行？共有フォルダを作成しましょう。アクセス権のある全員が同じ書類を見られます。両親ともホテルの確認書を持てます。4人の友人全員がコンサートチケットを持てます。誰かが新しい予約を追加すれば、全員にすぐ反映されます。メールの転送も「もう一回送って」も不要です。",
        "h2_5": "オフラインでも使えます",
        "p9": "空港のWiFiは不安定。海外データ通信は高額。書類が必要な瞬間は、ネットに繋がらない瞬間でもあります。Folioはすべてオフラインで動作します。パスポートも、搭乗券も、ホテルの確認書も、インターネットなしでアクセス可能です。",
        "p10": "iOSとAndroidで無料。書類はデバイス間で同期され、暗号化された状態を保ちます。メール、スクリーンショット、ダウンロードに散らばっていたすべてを1つのアプリで管理。"
    },
    "age-verification-requirements": {
        "p1": "「18歳以上です」を何百回もクリックしてきたはずです。深く考えずに。しかし、それが変わりつつあります。世界中の政府がボタンのクリックではなく、実際の年齢確認を求めています。オンラインでお酒を買う時も、新しいアプリに登録する時も、特定のウェブサイトにアクセスする時も、まもなく年齢を実際に証明する必要があるかもしれません。",
        "p2": "これは単なるルールや規制の話ではありません。個人情報を守りながら、オンラインで自分が誰であるかを証明する方法についてです。年齢確認の仕組み、どんな方法があるのか、そして実際にプライバシーを守れる方法について知っておくべきことを解説します。",
        "img_alt": "Folioの年齢確認フロー：年齢確認画面、チェックリスト付き顔認証、パスポートと運転免許証の書類選択オプション",
        "h2_1": "年齢確認が厳格化する理由",
        "p3": "「クリックして確認」方式は実際には機能していませんでした。誰でも年齢を偽ることができ、誰もがそれを知っていました。現在、規制当局はギャンブルサイト、酒類配達、アダルトコンテンツ、そしてますますソーシャルメディアにも実際の確認を求めています。英国のオンライン安全法、EUのデジタルサービス法、米国各州の新法すべてが、チェックボックスではなく確実な確認方法を求めています。",
        "p4": "ユーザーにとっては、年齢制限のあるサービスへのアクセス時に手間が増えることを意味します。しかし、若者のオンライン保護が強化されることも意味します。課題は、大きなプライバシーリスクを生み出さず、正当なユーザーを排除しない確認方法を見つけることです。",
        "h2_2": "オンラインで年齢を確認する5つの方法",
        "p5": "<strong>自己申告</strong>は皆さんが慣れている方法です。ボタンをクリックするか生年月日を入力するだけ。速くて簡単ですが、何も証明しません。規制当局はこれを不十分として却下することが増えています。自己申告のみに依存しているサービスは、規制対象外の分野にいるか、リスクを取っているかのどちらかです。",
        "p6": "<strong>データベース照合</strong>は、信用情報機関や選挙人名簿などの既存記録と情報を照合します。氏名、住所、生年月日を入力すると、システムが実在する人物と一致するか確認します。信用履歴がある人には有効ですが、若年成人や新たにその国に来た人は確認できないことが多いです。",
        "p7": "<strong>書類確認</strong>は、身分証明書、パスポート、運転免許証をアップロードすることです。サービスが書類をスキャンし、生年月日を抽出し、顔写真と一致するか確認することも多いです。信頼性は高いですが、明らかなプライバシーの懸念があります。すべてのウェブサイトにパスポートを渡したいですか？",
        "p8": "<strong>顔ベースの年齢推定</strong>はAIを使って自撮り写真から年齢を推測します。書類をアップロードする必要はなく、システムは見た目で年齢が十分かどうかを推定するだけです。速くて身元は明かしませんが、精度は低いです。30歳なのに若く見えて拒否されたり、16歳なのに大人っぽく見えて通過したりすることがあります。",
        "p9": "<strong>再利用可能な年齢クレデンシャル</strong>はプライバシー重視の選択肢です。信頼できるプロバイダーで一度年齢を確認すると、名前や生年月日などの詳細を明かさずに「この人は18歳以上です」と証明するデジタルクレデンシャルを受け取れます。年齢を証明する必要があるたびに、その事実だけを共有します。",
        "h2_3": "知っておくべきプライバシーのトレードオフ",
        "p10": "不都合な真実があります。ほとんどの年齢確認は、あなたがアクセスしようとしているものの記録を作成します。アダルトサイトで年齢確認のためにパスポートをアップロードすると、そのサイトがあなたの身元と訪問を紐づけて保持することになります。データベース照合はログを作成します。顔スキャンでさえ保存される可能性があります。",
        "p11": "これがプライバシー提唱者が匿名の年齢クレデンシャルを推進する理由です。この方法では、確認プロバイダーは年齢を確認しますが、どのサービスにアクセスしているかは知りません。サービスはあなたが年齢要件を満たしていると確認しますが、あなたの身元は知りません。誰も全体像を把握できません。",
        "p12": "年齢確認方法を選ぶ際に考慮すべきこと：どんな情報を共有しているか？誰が保存するか？身元と行動を紐づけられるか？答えは方法によって大きく異なります。",
        "h2_4": "年齢確認が必要になる場面",
        "p13": "<strong>ギャンブルとゲーム</strong>は最も厳格な要件があります。ほとんどの国のオンラインカジノやベッティングサイトでは、年齢だけでなくプレイ前に身元確認が必要です。通常、書類確認と住所確認の両方が必要です。ルートボックスのあるビデオゲームもこれらのルールの対象になりつつあります。",
        "p14": "<strong>酒類・タバコの配達</strong>は決済時に確認が必要で、配達時にも必要なことが多いです。ワインが届いた時、配達員が渡す前に身分証明書をスキャンする必要があるかもしれません。事前確認することで、配達がスムーズになるサービスもあります。",
        "p15": "<strong>ソーシャルメディア</strong>は新たな戦場です。複数の国が子供を守るために主要プラットフォームでの年齢確認を推進しています。日常的なアプリを使うためだけに何百万人もの人々が身元確認を求められる可能性があるため、議論を呼んでいます。この行方がオンラインプライバシーの未来を形作ります。",
        "p16": "<strong>アダルトコンテンツ</strong>は最も強力な新法が適用される分野です。英国と米国のいくつかの州では、ポルノサイトに堅牢な年齢確認を義務付けています。単純な年齢ゲートではもはや対応できません。これがプライバシー保護型の確認方法の急速な開発を促進しています。ユーザーがこれらのサイトにパスポートをアップロードしたくないのは当然だからです。",
        "p17": "<strong>金融サービス</strong>はより広い本人確認の一部として年齢を確認します。銀行口座を開設したり暗号資産取引所に登録したりする際、年齢確認は本人確認と同時に自動的に行われます。別のステップとして意識することはほとんどありません。",
        "h2_5": "良い年齢確認とは",
        "p18": "優れた年齢確認システムにはいくつかの共通点があります。迅速であること、数日ではなく数秒で完了します。モバイル対応であること、ほとんどの人がそこにいるからです。アクセシブルであること、運転免許証や信用履歴がない人を排除しません。そして、必要なものだけを求め、データ収集を最小限に抑えます。",
        "p19": "プライバシーを重視するユーザーは、匿名の年齢クレデンシャルや顔ベースの推定を提供するサービスを探しましょう。これらはサービスに紐づいた身元の永続的な記録を作成せずに年齢を証明します。ギャンブルや金融サービスなどの高リスクな状況では、より徹底した確認が必要であり、関係するリスクを考えればそれが適切であることを理解しましょう。",
        "p20": "Folioはこれらすべての確認方法をサポートしています。企業にとっては、状況に応じて適切なアプローチを選択できることを意味します。規制が必要とする場合は徹底した確認を、プライバシーがより重要な場合は軽量な方法を。ユーザーにとっては、再利用可能なクレデンシャルを通じて1回の確認が複数のサービスで機能するため、要求されるたびにパスポートをアップロードする必要がありません。<0>Folioの年齢確認ソリューション</0>についてもっと詳しく。",
        "p21": "年齢確認はオンライン生活の標準的な要素になりつつあります。若者を保護しながら全員のプライバシーを尊重する技術は存在します。問題は、企業と規制当局がその両方のバランスを取るアプローチを選ぶか、不必要なプライバシーリスクを生み出す方法に妥協するかです。"
    },
    "albanian-diaspora-voter-registration": {
        "p1": "<strong>中央選挙管理委員会（CEC）</strong>と<strong>Folio Technologies</strong>のパートナーシップによるこのイニシアチブは、当初の登録目標10万人を300%以上超え、前回選挙の推定在外投票者参加と比較して<strong>525%増加</strong>を達成しました。",
        "p2": "「これはアルバニアの選挙にとって歴史的な瞬間です。初めて、アルバニア共和国外に居住する同胞市民が、住んでいる場所から投票する機会を得ることになります」と、<strong>イリルヤン・チェリバシ</strong>国家選挙委員長は述べました。「Folioとの協働は変革的な経験でした。彼らの革新的なアプローチと揺るぎないコミットメントは、有権者登録の目標達成を助けただけでなく、アルバニアと世界中でデジタルIDソリューションがどのように提供されるべきかの新しい卓越性の基準を設定しました。」",
        "h2_1": "国境のない民主主義の実現",
        "p3": "アルバニアには推定160万人の在外市民がおり、その多くが選挙参加に実務的・経済的な障壁に直面しています。2025年の国政選挙に向けて、CECは公開入札を通じてFolio Technologiesを選定し、安全でアクセスしやすく透明性の高い遠隔登録システムの開発と提供を依頼しました。",
        "p4": "このソリューションは<strong>Folio遠隔登録プラットフォームとデジタルウォレット</strong>を活用し、モバイルとWebチャネルを通じてシームレスな有権者登録体験を提供しました。本人確認、住所検証、登録状況を追跡するためのデジタル有権者カードが含まれています。",
        "p5": "イニシアチブのハイライト：",
        "list1_item1": "<strong>作成されたプロファイル総数</strong>：365,166件",
        "list1_item2": "<strong>提出された申請</strong>：294,155件",
        "list1_item3": "<strong>承認された登録</strong>：245,975件",
        "list1_item4": "<strong>主要な登録チャネル</strong>：",
        "list1_item4_sub1": "モバイルアプリ：49%",
        "list1_item4_sub2": "モバイルWeb：46%",
        "list1_item4_sub3": "デスクトップ：5%",
        "h2_2": "主な機能とソリューション",
        "p6": "<strong>スムーズなユーザー体験：</strong>Folioプラットフォームにより、市民は生体認証とリアルタイムの申請状況更新を通じて、あらゆるデバイスで安全かつ簡単に登録を完了できました。",
        "p7": "<strong>オムニチャネルアクセシビリティ：</strong>システムはモバイルとデスクトップの両方に対応し、ほとんどのユーザーがFolio Walletを選択しました。公式登録カードで申請のライブステータスを確認できます。",
        "p8": "<strong>高信頼性の本人確認：</strong>Folioは顔認識、生体検知、政府発行書類との照合、AIによる書類処理を組み込み、正当性を確保しました。",
        "p9": "<strong>設計によるデータ保護：</strong>先進的なエッジベースの暗号化により、すべての個人データは政府管理のインフラ内に保持され、市民のプライバシーが守られました。",
        "h2_3": "在外市民の声",
        "blockquote": "「オンラインプラットフォームのおかげで、アルバニアに戻ることなく投票登録ができました。簡単で安全でした」とイタリア在住の登録者は語りました。",
        "p10": "CECプロジェクトリードの<strong>ヨナ・ヨシフィ</strong>氏は次のように付け加えました。「Folioの専門知識は、私たちの厳格な要件を満たす安全で使いやすいプラットフォームの開発に不可欠でした。」",
        "h2_4": "グローバルなデジタル民主主義のモデル",
        "p11": "アルバニアの在外投票者登録の成功により、Folioは堅牢な技術プラットフォームを提供しただけでなく、国際的なデジタル選挙権の新しいベンチマークを作りました。このイニシアチブは、政府がセキュアでモバイルファーストのテクノロジーを通じて世界中の市民と効果的に関わる方法を示しています。",
        "h2_5": "Folio Technologiesについて",
        "p12": "Folioは次世代のデジタルIDおよびクレデンシャルプラットフォームであり、公共・民間セクター全体でセキュアでユーザー管理のIDサービスを実現します。<0>Folioのデジタルウォレットアプリ</0>はGoogle Playで4.6つ星、App Storeで4.8つ星の評価を受けており、世界120か国以上で利用されています。"
    },
    "app-in-the-air-alternative": {
        "p1": "2024年9月、App in the Airは突然サービスを終了しました。予告なし。移行手段なし。ただサービス終了の通知だけがあり、何年も頼りにしてきた何百万人もの旅行者が突然アプリを失いました。そのひとりだったなら、あの気持ちを覚えているでしょう。すべてのフライト記録、すべての履歴が消えてしまいました。",
        "p2": "App in the Airはシンプルだが価値あることをしていました。メールを監視し、フライト確認を見つけ、旅程を自動で作成。ゲート変更を通知。遅延を警告。搭乗券のバーコードを追跡し、メールを探し回ることなく搭乗できました。頻繁に飛行機を利用する人にとって、パーソナルトラベルアシスタントがいるようなものでした。",
        "p3": "今はなくなり、ほとんどの代替アプリはポイントを外しています。シンプルすぎるか（フライトだけのカレンダー）、複雑すぎるか（フライトが時間通りかを知りたいだけなのにフル機能の旅行プランニングスイート）。<0>Folio Wallet</0>は異なるアプローチを取ります。書類から始めます。",
        "h2_1": "Folioの違い",
        "p4": "Folioの発想は、フライト追跡は旅行の一部に過ぎないということです。ホテルの確認書、電車のチケット、イベントパス、レンタカーのバウチャー、パスポートのコピー、旅行保険、ワクチン接種記録もあります。App in the Airはフライトを担当していました。それ以外はすべて、バラバラのメール、PDF、スクリーンショットの中にありました。",
        "p5": "Folioはすべてを保存します。メールから搭乗券をインポートするか、確認メールを転送。パスポートはスキャンして追加。旅行保険のPDFをドロップイン。すべてが1か所に集まり、自動で整理されます。フライト、電車、ホテルが日付順のタイムラインに表示されます。手動入力なし。アプリ間で詳細をコピーする必要もありません。",
        "p6": "共有フォルダがグループ旅行の問題を解決します。家族旅行用のフォルダを作成し、全員を招待すれば、すべての書類が同期されます。誰かのフライトが変わったら、全員に表示されます。ホテルの確認書が届いたら、チェックイン時に必要な人が見られます。",
        "h2_2": "ライブフライト更新が近日公開",
        "p7": "Folioがまだできないことが1つあります。リアルタイムのフライト追跡です。App in the Airユーザーが最も恋しがる機能、遅延、ゲート変更、到着時刻の通知。それが変わります。Folioにライブ更新が登場します。こんな感じになります。",
        "img_alt": "Folioのフライトチケットとライブ更新：リアルタイムの出発・到着時刻、ゲート情報、ステータス",
        "p8": "搭乗券にはライブステータスが直接表示されます。出発・到着時刻がリアルタイムで更新され、ゲート情報は割り当てられ次第表示、定刻か遅延かも明確に表示されます。ゲート到着の推奨時刻で、いつゲートに向かうべきか正確にわかります。別のアプリを確認したり、航空会社のウェブサイトを探す必要はありません。",
        "h2_3": "セキュリティが思っている以上に重要な理由",
        "p9": "App in the Airはフライト確認を解析するためにメールにアクセスしていました。サービス終了時、その接続は...止まっただけです。しかし、旅行データはすでに彼らのサーバーを通過していました。",
        "p10": "Folioは異なります。書類はデバイスを離れる前に暗号化されます。私たちは読むことができません、たとえ読みたくても。暗号化キーはあなただけが持つパスキーまたはリカバリーコードから派生します。もしFolioがサービスを終了しても、書類は暗号化されたまま、あなたのキーなしでは誰にも読めません。",
        "p11": "特に旅行書類にとって、これは重要です。パスポートのコピー、IDスキャン、ビザ書類。これらはまさに身元詐欺師が探しているものです。メールアカウントや様々なアプリに散らばっていることはリスクを生みます。1か所で暗号化され、あなただけが管理するキーで保護されていれば、そのリスクはなくなります。",
        "h2_4": "乗り換えの方法",
        "p12": "App in the Airから移行する場合、現実を言いましょう。古いデータはインポートできません。サービスとともに消えました。でも、より良い習慣で新たに始められます。次のフライト確認をFolioに転送しましょう。パスポートをスキャン。旅行保険を追加。数回の旅行で、完全で安全な旅行書類コレクションができあがります。",
        "p13": "タイムラインは自動で構築されます。追加したフライト、電車、ホテル、イベントすべてが時系列で表示されます。旅行中にFolioを開けば、次に何があるか正確にわかります。タップして搭乗券を表示。スワイプしてホテルの確認書をチェック。すべてオフラインで動作するので、空港のWiFi問題で困ることはありません。",
        "p14": "App in the Airは、旅行者が書類を整理してアクセスできるようにしたいと証明しました。Folioはさらに進んでいます。フライトだけでなく、すべて。整理されているだけでなく、安全。そしてまもなく、保存されているだけでなく、ライブ更新も。App in the Airが提供していたものを恋しく思うなら、<0>Folio</0>が頻繁に飛行機を利用する人の新しい着陸地点です。"
    },
    "apple-gift-card-add-to-wallet": {
        "p1": "Appleギフトカードをもらって、iPhoneのウォレットアプリに追加してすぐに使えるようにしたいですよね。良いニュース：約30秒で完了します。注意点：Appleギフトカードは想像と違う仕組みで動作します。正確な追加方法と、ギフトカードがAppleのシステムに対応しない場合の対処法を説明します。",
        "h2_1": "AppleギフトカードをApple Walletに追加する方法",
        "p2": "Appleギフトカードは、Apple Wallet内に表示されるAppleアカウント残高に追加できます。手順は以下の通りです。",
        "p3": "<strong>ステップ1：</strong>iPhoneでApp Storeを開きます。右上のプロフィールアイコンをタップします。",
        "p4": "<strong>ステップ2：</strong>「ギフトカードまたはコードを使う」をタップします。カメラでカードをスキャンするか、コードを手動で入力します。",
        "p5": "<strong>ステップ3：</strong>チャージが完了すると、残高がAppleアカウントに追加されます。ウォレットアプリを開くと、他のカードと一緒にAppleアカウント残高が表示されます。",
        "p6": "この残高はApp Storeでの購入、Apple Music、iCloudストレージ、Apple Storeでの購入に使えます。支払い時には、他の支払い方法に請求される前にAppleアカウント残高が自動的に使用されます。",
        "h2_2": "Apple Walletが受け付けないもの",
        "p7": "ここが難しいところです。Apple WalletはAppleアカウント残高を保存しますが、他の小売店のギフトカードは受け付けません。スターバックスのギフトカード、Amazonカード、イオンカードなどは、Apple Walletに追加する方法がありません。スクリーンショット、カメラロールの写真、または物理カードを持ち歩くしかありません。",
        "p8": "Apple関連のカードでも混乱を招くものがあります。Apple Storeギフトカード（ハードウェア用の物理カード）はデジタルAppleギフトカードと同じように動作します。しかし、Appleで購入した他の小売店向けのサードパーティギフトカードは、各小売店のシステムに従います。",
        "h2_3": "Folioですべてのギフトカードを管理",
        "p9": "<strong>Folio</strong>はApple Walletの制限を解決します。Appleだけでなく、あらゆる小売店のギフトカードを保存できます。Amazon、スターバックス、百貨店、家電量販店、レストランチェーン、すべてを1か所に追加できます。アプリはiOSとAndroidの両方で動作するので、1つのエコシステムに縛られません。",
        "img_alt": "Folioアプリのギフトカード画面：バーコード、非表示のPINコード、残高追跡、共有・整理オプション",
        "p10": "Folioへのギフトカード追加は数秒です。+アイコンをタップし、任意のドキュメントを選択、カメラでカードをスキャンするか、既存の写真を選ぶか、詳細を手動で入力します。Folioはバーコードを自動抽出するので、会計時に表示できます。有効期限を設定すれば、期限前にリマインダーが届き、忘れたカードで価値を失うことはありません。",
        "p11": "セキュリティがFolioと写真での保存との違いです。すべてがエンドツーエンドで暗号化され、パスキーと生体認証で保護されています。ギフトカードのPINは必要になるまで非表示のままです。スマートフォンを紛失しても、カードは保護されたままです。<0>iOSとAndroidで無料で利用可能。</0>",
        "h2_4": "Appleギフトカードの問題解決",
        "p12": "Appleギフトカードがチャージできない場合、いくつかの点を確認してください。まず、コードを正しく入力しているか確認します。カード番号ではなく、裏面の16文字のコードです。次に、設定→自分の名前→支払いと配送でAppleアカウント残高を確認し、カードがすでにチャージ済みでないか確認します。また、iOSが最新であることを確認してください。古いバージョンにはチャージのバグがあることがあります。",
        "p13": "使っていないのにすでにチャージ済みと表示されるカードについては、購入証明を持ってAppleサポートに連絡してください。ギフトカード詐欺は存在し、受け取る前に不正利用されたカードをAppleが調査できます。",
        "p14": "結論：Appleギフトカードは、保存されたカードではなくアカウント残高になることを理解すれば、Apple Walletでうまく扱えます。それ以外のものについては、Folioがどの小売店が発行したかに関係なく、すべてのギフトカードを整理し、安全に、すぐに使える状態に保ちます。"
    },
    "best-apps-to-plan-travel": {
        "p1": "「ベスト旅行アプリ」で検索すると、20以上のおすすめリストが見つかります。全部ダウンロードして、使うのは2つくらい、旅行後に残りを削除。実際には最大4〜5個のアプリがあれば十分で、それぞれが1つの問題をうまく解決します。必要な時期別に本当に役立つものを紹介します。",
        "h2_1": "やりたいことを計画するなら：Wanderlog",
        "p2": "<strong>Wanderlog</strong>は最高の無料トリッププランナーです。目的地、レストラン、アクティビティを追加。地図上ですべてを見て日程を最適化。旅行仲間と共有して、自分のアイデアを追加してもらえます。計画しながら予算も追跡できます。",
        "p3": "制限：Wanderlogは何をするか決めるのには優れていますが、「搭乗券はどこ？」問題は解決しません。予約後にチケットを保存する場所は別に必要です。",
        "h2_2": "お得な情報を探すなら：Google Flights",
        "p4": "<strong>Google Flights</strong>はフライト検索で無敵です。柔軟な日程カレンダーで、最安の日が一目でわかります。価格追跡で運賃が下がると通知。「探索」機能で予算内で行ける場所を表示します。",
        "p5": "実際の予約にはHopperやKayakなどの専用予約アプリはスキップしましょう。価格でGoogle Flightsを上回ることはほとんどなく、「価格予測」はサイエンスというよりマーケティングです。Google Flightsで最良のオプションを見つけて、航空会社から直接予約しましょう。",
        "h2_3": "チケットと書類の保存なら：Folio",
        "p6": "<strong><0>Folio</0></strong>は最も一般的な旅行の不満を解決します。必要な時にチケットを見つけること。確認メールを転送、PDFをインポート、紙のチケットを撮影。Folioが日付、時間、場所を抽出し、自動でタイムラインを作成します。",
        "p7": "ゲートでは搭乗券がワンタップ。ホテルでは確認書がすぐそこに。バスチケットのバーコード、コンサートのQRコード、すべてオフラインで動作します。グループ旅行では、共有フォルダで全員が同じ書類にアクセスできます。",
        "img_alt": "Folioアプリの旅程タイムライン、バーコード付きバスチケット、QRコード付きイベントチケット",
        "h2_4": "フライト追跡なら：Flighty（かもしれない）",
        "p8": "<strong>Flighty</strong>は本当に印象的です。搭乗機がどこにいるかを表示し、航空会社より先に遅延を予測し、ゲート変更をリアルタイムで追跡します。インターフェースは美しく、データはほとんどの航空会社アプリより速いです。",
        "p9": "正直な評価：年間50ドルかかります。年10回以上飛ぶなら、早期の遅延警告は価値があります。年2回しか飛ばないなら、航空会社のアプリを使いましょう。無料で、たまに旅行する人には十分です。",
        "h2_5": "スキップすべきもの",
        "p10": "<strong>TripAdvisor</strong>は10年前は必須でした。今はGoogleマップにほぼすべてのレビュー、写真、評価があります。別のアプリは不要です。",
        "p11": "<strong>オールインワンの旅行アプリ</strong>はプランニング、予約、書類、追跡をすべて処理すると約束します。すべてをそこそこやりますが、どれも優れていません。1つのことに優れた専門アプリを使う方がよいです。",
        "p12": "<strong>ほとんどのホテル予約アプリ</strong>。Booking.comやHotels.comにはアプリがありますが、ウェブサイトで十分です。旅行でホテルを予約するのはせいぜい2回。オプションを比較するにはウェブサイトの方が向いています。",
        "h2_6": "ミニマルなセットアップ",
        "p13": "ほとんどの旅行には：計画にWanderlog、お得情報探しにGoogle Flights、チケット保存にFolio、チェックインに航空会社のアプリ。4つのアプリ。それだけ。頻繁に飛行機を利用するならFlightyを追加、ナビゲーションにGoogleマップ。20個のアプリは不要です。実際に抱えている問題を解決する適切な4〜5個が必要です。"
    },
    "best-digital-wallet-apps-in-canada": {
        "p1": "カナダ人は優れたデジタルウォレットオプションにアクセスできます。その多くはカナダ市場向けに特化されています。銀行間の即時送金から主要都市での交通機関のシームレスな支払いまで、適切なアプリの組み合わせで日常生活を簡素化できます。カナダで利用できる最も便利なデジタルウォレットアプリを紹介します。",
        "h2_1": "INTERAC e-Transfer",
        "p2": "<strong>INTERAC e-Transfer</strong>はカナダでの送金に欠かせないソリューションです。すべての主要カナダ銀行がサポートしており、メールアドレスまたは電話番号だけで銀行口座間の即時送金が可能です。ルームメイトと家賃を分割したり、友人にお金を返したり、家族に送金したり、e-Transferが安全に処理します。ほとんどの送金は数分で完了し、多くの銀行が自動入金を提供しているため、受取人はセキュリティの質問に答える必要さえありません。年間9億以上の取引が処理されており、カナダ人のお金の扱い方の重要な一部になっています。",
        "h2_2": "交通機関にはPresto",
        "p3": "<strong>Presto</strong>はグレータートロント・ハミルトン地域、オタワ、その他のオンタリオ地域で使用されている交通機関の支払いシステムです。本当の便利さはPrestoカードをApple WalletまたはGoogle Walletに追加することで生まれます。リンクすると、物理カードを持ち歩かずに、iPhone、Apple Watch、またはAndroidスマートフォンで改札やバスのリーダーにタッチできます。残高は自動的に同期され、スマートフォンから直接チャージできます。トロントとオタワの通勤者にとって、この統合は持ち歩くカードが1枚減り、乗車がより速くなることを意味します。",
        "h2_3": "国境を越えた支払いにはWise",
        "p4": "<strong>Wise</strong>は定期的に米ドルやその他の通貨を扱うカナダ人にとって不可欠です。アメリカのクライアントに請求するフリーランサーでも、米国の小売業者から買い物をしたり、海外の家族に送金したりする場合でも、Wiseは従来の銀行よりもはるかに良い為替レートを提供します。アプリにはCAD、USD、EUR、その他数十の通貨を保持できるマルチカレンシーアカウントが含まれています。海外で支払う際に実際の為替レートで自動的に変換するWiseデビットカードも取得できます。銀行の両替手数料で損をするのにうんざりしている人には、Wiseは実用的な代替手段です。",
        "h2_4": "書類保存にはFolio",
        "p5": "<strong>Folio</strong>は別の種類のデジタルウォレットニーズを扱います。重要な書類を安全に保存すること。カナダ人は健康カード、運転免許証、パスポート、保険証券のデジタルコピーを1か所にまとめて保管できます。アプリはエンドツーエンド暗号化を使用するため、書類はプライベートに保たれます。共有フォルダで必要な時に家族と旅行書類や保険カードを安全に共有できます。紙のコピーを持ち歩かずに重要な書類にすばやくアクセスしたい人に、Folioは安全なソリューションを提供します。<0>iOSとAndroidで利用可能。</0>",
        "h2_5": "Apple WalletとGoogle Wallet",
        "p6": "<strong>Apple Wallet</strong>と<strong>Google Wallet</strong>はカナダでの非接触決済の基盤として機能します。どちらもタッチ決済を受け付けるほぼすべての小売店でのタップ決済をサポートし、どちらもPrestoと交通機関で連携しています。Apple WalletはiPhoneとApple Watch間でシームレスに動作し、Google WalletはAndroidスマートフォンとWear OSデバイスをカバーします。支払い以外にも、両アプリは搭乗券、イベントチケット、ポイントカードを保存します。ほとんどのカナダ人にとって、この2つのアプリのどちらかが日常の支払いニーズの大部分を処理します。",
        "p7": "カナダ人に最適なアプローチは複数のウォレットを一緒に使うことが多いです。支払いと交通機関にはApple WalletまたはGoogle Wallet、他のカナダ人への送金にはINTERAC e-Transfer、外貨を含むものにはWise、重要な書類をアクセスしやすく保つにはFolio。各アプリは特定のことに優れており、一緒に使えばあなたが遭遇するほぼすべての状況をカバーします。"
    },
    "best-document-scanning-apps": {
        "p1": "リスボンのレンタカーカウンターにいます。パスポートと運転免許証のコピーが必要だと言われます。物理的な書類は手元にありますが、記録用のスキャンが欲しいとのこと。レンタカーが待っている間にコピーショップを探すことに。このシナリオはホテルのチェックイン、ビザ申請、アパート賃貸、保険請求で繰り返されます。解決策は簡単です。必要になる前に重要な書類をスキャンしておくことです。",
        "p2": "すべてのスマートフォンは写真を撮れますが、書類の写真はスキャンではありません。影があり、遠近法の歪みがあり、コントラストが悪い。適切なスキャンアプリは書類の端を検出し、角度を補正し、照明を調整し、オフィスのスキャナーから出てきたようなきれいなPDFを作成します。この違いは、保険証書の細かい文字を読んだり、パスポートの詳細を確認したりする必要がある時に重要です。",
        "p3": "異なる書類には異なるアプリが必要です。パスポートには暗号化された安全な保存が必要です。レシートは経費追跡のために整理する必要があります。ホワイトボードの写真は編集可能なテキストにする必要があります。各状況で実際に機能するものを紹介します。",
        "h2_1": "パスポート、身分証明書、機密文書に",
        "p4": "パスポートをスキャンすると、身元詐欺に使われる可能性のあるファイルを作成しています。セキュリティはオプションではありません。スキャンアプリにはエンドツーエンド暗号化、生体認証、理想的にはアプリプロバイダーでさえファイルにアクセスできないゼロナレッジアーキテクチャが必要です。",
        "img_alt": "Folioアプリのパスポートスキャン画面：スイスのパスポートとガイダンステキスト「パスポートの写真ページをスキャンしてください。明るい場所と無地の暗い背景を使用してください。」",
        "p5": "<0>Folio</0>は身分証明書のために特別に設計されています。パスポートをスキャンするとアプリが自動的に書類タイプを認識し、名前、国籍、書類番号、有効期限を抽出し、AES-256暗号化ですべてを保存します。パスポートが6か月後に期限切れになると、リマインダーが届きます。ホテルにコピーを共有する必要がある時は、閲覧後に無効になるセキュアリンクを生成できます。運転免許証、マイナンバーカード、ビザ、保険証にも同じことが当てはまります。すべてがカテゴリ別に整理され、海外でデータがなくてもオフラインでアクセス可能です。",
        "h2_2": "仕事やビジネス文書に",
        "p6": "<strong>Adobe Scan</strong>はプロフェッショナルな用途で最高品質のスキャンを作成します。OCRは十分正確で、スキャンした契約書を完全に検索可能にします。スキャンはAdobe Acrobatと直接連携して編集、署名、コメントができます。法的文書、正式な契約書、または洗練された見た目が必要なものを扱う場合、Adobe Scanは専用のオフィススキャナーに匹敵する結果を提供します。無料版でほとんどのニーズに対応。有料版ではストレージと高度な編集機能が追加されます。",
        "p7": "<strong>Microsoft Lens</strong>はオフィスワークフローで輝きます。会議後にホワイトボードをスキャンしてWordで編集可能なテキストに変換。手書きのメモを撮影して検索可能な文書に変換。すべてがOneDriveに自動同期され、Teams、Outlook、その他のMicrosoft 365と連携します。すでにMicrosoftエコシステムにいる人には、Lensは無料でシームレスです。",
        "h2_3": "レシートや日常のスキャンに",
        "p8": "<strong>Genius Scan</strong>は1つのことをうまくやります。高速できれいなPDF作成。レシート、書類、メモにカメラを向けると、アプリが自動エッジ検出で即座にキャプチャします。アカウント不要、複雑な機能のナビゲートも不要。好みのクラウドサービスにエクスポート。たまにスキャンして機能より簡潔さを求める人に、Genius Scanは邪魔になりません。",
        "p9": "<strong>CamScanner</strong>は頻繁なスキャンにより多くの整理機能を提供します。バッチスキャンで複数ページの文書を素早く処理。内蔵の注釈機能で共有前にスキャンにマークアップ。アプリは何年も前からあり、日常のスキャンニーズを確実に処理します。無料版あり、追加ストレージには有料アップグレード。",
        "h2_4": "適切なアプリの選び方",
        "p10": "最もよくスキャンする書類が選択を決めるべきです。頻繁に旅行し、本当のセキュリティでどこでもパスポート、ビザ、保険にアクセスする必要があるなら、Folioは身分証明書用に設計された暗号化ストレージとスキャンを組み合わせています。契約書や法的文書をプロフェッショナルに扱うなら、Adobe ScanのクオリティとAcrobat連携はエコシステムへの投資を正当化します。仕事でMicrosoft 365中心に暮らしているなら、Lensは別のアプリを管理せずに統合できます。たまにレシートをスキャンするだけなら、Genius Scanはシンプルで無料です。",
        "p11": "ほとんどの人は2つのアプリの恩恵を受けます。適切な暗号化を持つ機密身分証明書用のアプリと、セキュリティより便利さが重要な日常のスキャン用のアプリです。弱いセキュリティの汎用アプリに保存されたスキャン済みパスポートは負債です。食料品のレシートには軍事グレードの保護は不要です。スキャンするものに合わせてアプリを選べば、誰かが求めた時に正確に必要な書類が利用可能になります。"
    },
    "the-best-event-ticket-apps": {
        "p1": "会場の入り口にいます。列が動いています。メールで「チケット」を検索すると47件の結果。必要なのはどれでもない。「コンサート」で試すと、去年のショーが見つかる。後ろの人がため息をつく。スクリーンショットを必死にスクロールして、別のメールアカウントにあるかもしれないと思い出す。",
        "p2": "これが起こるのは、チケットが十数か所に断片化しているからです。そしてこれを解決すると主張するすべてのアプリが、実際には状況を悪化させています。",
        "h2_1": "断片化問題",
        "p3": "チケットが実際にどこにあるか見てみましょう。コンサートはTicketmasterアプリにあるが、他の場所にエクスポートできない。カンファレンスのバッジはメールのPDFで届いた。テーマパークはページの真ん中にバーコードが埋もれた予約確認を送ってきた。劇場はスクリーンショットをメールで送った。スポーツの試合は一度だけダウンロードしたチーム専用アプリにある。",
        "p4": "各チケットは自分のサイロにロックされています。必要な時、どのサイロにあるか覚えて、正しいアプリやメールを開き、列の人が我慢を失う前に見つかることを祈るしかありません。",
        "h2_2": "各アプリが実際にやっていること",
        "p5": "<strong>TicketmasterとEventbrite</strong>はチケットを保存しますが、それぞれを通じて購入したチケットだけ。劇場のチケットやカンファレンスバッジは追加できません。彼らはまずチケット販売者であり、オーガナイザーは二の次です。複数のソースから購入すれば、複数のアプリが必要です。",
        "p6": "<strong>Apple WalletとGoogle Wallet</strong>は互換性のあるチケットには素晴らしく機能します。ロック画面からでもダブルタップでアクセス可能。問題：多くのイベントがウォレット統合をサポートしていません。そのテーマパークのPDFはApple Walletに入りません。ほとんどのカンファレンスバッジや小規模会場のチケットも同様です。",
        "p7": "<strong>スクリーンショットとメール</strong>は技術的には機能しますが、検索不可、整理されておらず、失くしやすい。3か月後、そのコンサートチケットがスクリーンショットだったか、PDFだったか、誰かから転送されたものだったか覚えていないでしょう。",
        "h2_3": "すべてを一か所に",
        "p8": "<0>Folio</0>はどこからでもチケットを取り込めます。メールを転送、PDFをアップロード、紙のチケットを撮影。イベント名、日付、会場、座席情報、バーコードを抽出します。すべてが日付順のタイムラインに表示されます。",
        "img_alt": "Folioアプリのイベントチケット：QRコード付きLa Perle by Dragoneとバーコード付きPortAventuraテーマパークチケット",
        "p9": "会場入り口に立って、1つのアプリを開きます。チケットは日付順にソートされています。今日のイベントがトップにあります。タップ。バーコードやQRコードがすぐそこに、スキャン可能な状態で。メールを検索する必要なし。どのアプリで購入したか覚える必要なし。スクリーンショットを必死にスクロールする必要なし。",
        "p10": "テーマパークや複数日のイベントでは、すべての詳細が一目でわかります。有効日、年齢カテゴリ、会場住所。コンサートや劇場では、座席情報とチケットクラスが目立つように表示されます。必要な場合は元のPDFや画像が添付されていますが、重要なものはすべて抽出済みなのでほとんど必要ありません。",
        "p11": "実用的な違い：5つのアプリと3回のメール検索の代わりに、1つのタイムラインがあります。今夜のコンサート、来週のカンファレンス、来月のテーマパーク旅行、すべて同じ場所に。オフラインでも動作するので、チケットを見せる必要がある時に会場のWiFiに依存しません。"
    },
    "best-gift-card-wallet-apps": {
        "p1": "レジにいます。おばさんが去年のクリスマスにくれた50ドルのスターバックスカードを使う準備ができています。ウォレットアプリを開き、何十枚ものカードをスクロールして気づきます。2週間前に期限切れ。残高は消えました。これは誰もが認める以上に頻繁に起こります。何十億ドル相当のギフトカードが毎年未使用のまま。使いたくないからではなく、存在を忘れたり期限を見失ったりするからです。",
        "p2": "解決策は簡単です。実際に使う助けになるアプリにギフトカードを保存すること。ただし、すべてのウォレットアプリが同じではありません。ギフトカードをポイントプログラムや支払い方法の中に埋めてしまうものもあります。有効期限リマインダーがまったくないものもあります。何を探すべきか、どのアプリが最も優れているかを紹介します。",
        "h2_1": "良いギフトカードウォレットの条件",
        "p3": "優れたギフトカードアプリには3つの機能があります。第一に、簡単な登録。カメラでカードをスキャン、写真をインポート、または番号を手動入力できるべきです。第二に、有効期限追跡。アプリはカードが期限切れになる前に警告すべきで、理想的には実際に使う時間が十分あるタイミングで。第三に、素早いアクセス。レジにいる時、バーコードやカード番号は5タップではなく2タップで必要です。",
        "p4": "セキュリティも重要です。ギフトカードは基本的に現金です。誰かがカード番号とPINを手に入れれば、気づく前に残高を使い切ることができます。良いウォレットアプリは暗号化とデバイスベースの認証でカードを保護するので、スマートフォンを紛失しても、ギフトカードは安全なままです。",
        "h2_2": "ギフトカード保存に最適なアプリ",
        "p5": "<strong>Folio</strong>はギフトカードをファーストクラスの市民として扱います。+アイコンをタップし、任意のドキュメントを選択、カメラでスキャン、既存の写真を選択、PDFをインポート、または詳細を手動入力してカードを追加。追加後、有効期限を設定し、期限が近づくとリマインダーを受け取れます。すべてがエンドツーエンドで暗号化され、パスキーと生体認証で保護されています。",
        "img_alt": "Folioアプリのギフトカード：バーコード、非表示コード、100ドル残高、ラベルで共有・整理するオプション付きAmazonギフトカード",
        "p6": "Folioを際立たせるのは整理機能です。ギフトカードは他の重要なアイテムと一緒に：決済カード、身分証明書、保険書類、イベントチケット。店舗やシーンごとにカードをグループ化するフォルダを作成できます。ターゲットにいる時、ターゲットのギフトカードがすぐに見える。今日使わないスターバックスやAmazonカードの下に埋もれていません。共有フォルダで、スクリーンショットをやり取りせずに家族に家庭用ギフトカードへのアクセスを与えられます。<0>iOSとAndroidで無料で利用可能。</0>",
        "p7": "<strong>Stocard</strong>はポイントカードアプリとして始まりましたが、ギフトカードも扱えます。インターフェースはクリーンで、スキャンはうまく機能し、ほとんどの主要小売店は自動認識されます。欠点：Stocardはポイントプログラムとショッピングオファーに重点を置いているため、シンプルなギフトカード保存だけを求めると体験が雑然とします。有効期限リマインダー機能もなく、デジタルでギフトカードを追跡する主な目的が達成されません。",
        "p8": "<strong>Apple Wallet</strong>は参加小売店からのギフトカードを受け付けますが、リストは限られています。店舗が適切な.pkpassファイルを発行していれば追加できます。そうでなければ、追加は不可。ギフトカード番号を手動入力したり物理カードをスキャンする方法はありません。互換性のあるデジタルギフトカードを受け取るiPhoneユーザーには、シームレスに機能します。それ以外の人には、完全なソリューションではありません。",
        "p9": "<strong>Google Wallet</strong>にも同様の制限があります。サポート対象の小売店からのギフトカードを保存し、簡単な支払いのためにGoogle Payと統合します。機能する時の体験はスムーズですが、カバレッジは一貫していません。多くの小規模小売店やレストランチェーンはサポートされておらず、コレクションにギャップが残ります。",
        "p10": "<strong>Gyft</strong>は異なるアプローチを取ります。主にギフトカードを購入、送信、保存するマーケットプレイスです。デジタルギフトカードを頻繁に購入するなら、Gyftはそれらを整理してすぐに使える状態に保ちます。アプリは特定の購入に対してディールやキャッシュバックも提供します。制限は、Gyftがそのプラットフォームで購入したカードで最もうまく機能すること。既存の物理ギフトカードを追加することは可能ですが、アプリの強みではありません。",
        "h2_3": "ギフトカードを最大限に活用する",
        "p11": "どのアプリを選んでも、いくつかの習慣が役立ちます。受け取ったらすぐにギフトカードを追加し、「後で」登録して忘れないように。アプリがサポートしていれば有効期限リマインダーを設定するか、サポートしていなければカレンダーイベントを追加。買い物に行く前にコレクションを確認し、特にあまり行かない店は要チェック。誕生日にもらった25ドルの書店カードが、ついにあの本を買うきっかけになるかもしれません。",
        "p12": "ほとんどの人にとって、Folioは簡単な登録、有効期限追跡、整理の最良の組み合わせを提供します。ギフトカードだけでなく、すべての重要なカードと書類を1か所の安全な場所に保管したい人向けに設計されています。決済にすでにApple WalletやGoogle Walletを使っていて、ギフトカードサポートだけが必要なら、StocardやGyftがギャップを埋められます。最悪の選択肢はアプリをまったく使わず、引き出しの中で忘れ去られて期限切れになるギフトカードを放置することです。"
    },
    "best-google-wallet-alternatives": {
        "title": "2025年にインストールすべきGoogle Walletの代替アプリ",
        "description": "Google Walletは素晴らしいですが、それだけでは不十分です。Walletのギャップを埋める7つのパワフルな代替アプリを発見：安全な書類保存、マルチカレンシー決済、自動旅程計画。",
        "p1": "バルセロナのホテルにチェックインしています。受付がパスポートのコピーを求めます。Google Walletを開き、搭乗券やポイントカードをスクロールして気づきます。パスポートがない。Google Driveのどこかにある12MBのPDFか、3か月前にスキャンした時のメールにあるかもしれない。後ろの列が長くなる中、5分間探し続けます。",
        "p2": "これがGoogle Walletが約束することと実際にできることのギャップです。非接触決済は完璧に機能します。搭乗券はGmailから自動同期。でも、1ページのパスや決済カードを超えるものが必要になった瞬間、自力で対処することになります。Google Walletは複数ページの書類を保存できません。パスポートの期限切れを知らせてくれません。旅行仲間とホテルの確認書を共有できません。そして海外では、銀行が請求する為替レートは支払い後に初めてわかります。",
        "p3": "解決策はGoogle Walletを捨てることではありません。Walletが無視する問題をそれぞれ解決する専門アプリをその周りに重ねることです。2025年にインストールする価値のある代替アプリを、実際に何を解決するかで整理して紹介します。",
        "h2_1": "Google Walletが保存を拒否する書類に",
        "p4": "<strong>Folio</strong>はGoogle Walletが扱わないすべてを処理します。パスポート、ビザ、保険証書、運転免許証、医療記録、ワクチン接種証明書。書類を撮影するとFolioが自動でデータを抽出し、エンドツーエンド暗号化で保存します。パスポートが6か月後に期限切れになると通知が届きます。レンタカー会社に保険の詳細を共有する必要がある時は、閲覧後に無効になるセキュアリンクを生成できます。",
        "img_alt1": "Folioアプリ：抽出されたデータ付きパスポート、BBVA決済カード詳細、ホテル予約とフライトチケット付きの旅程タイムライン",
        "p5": "違いは旅行時に明らかになります。Google Walletは搭乗券を表示します。Folioは旅行全体を表示します。フライト、ホテル確認書、サグラダ・ファミリアのチケット、次の目的地への電車、すべてが時系列で。どのアイテムをタップしてもバーコードやQRコードがスキャン可能な状態で表示。書類はデバイス上にあり電波が必要なクラウドではないので、すべてオフラインで動作します。<LocalizedLink>iOSとAndroidで無料で利用可能。</LocalizedLink>",
        "h2_2": "国境を越えるお金に",
        "p6": "<strong>Wise</strong>は隠れた手数料問題を解決します。海外でGoogle Walletをタップすると、銀行は自分に有利なレートで通貨を変換し、損害は数日後の明細で初めてわかります。Wiseは支払い前に正確な為替レートを表示し、透明な手数料（通常0.35-0.5%）を請求し、40以上の通貨で残高を保持できます。ユーロで支払われてポンドで使うなら、商人が要求する時ではなくレートが良い時に変換できます。フリーランサーやリモートワーカーは複数国のローカル銀行詳細を取得でき、クライアントは国際送金手数料なしで支払えます。",
        "p7": "<strong>Revolut</strong>はさらに進んで、通貨両替を完全な銀行アプリとバンドルします。マルチカレンシー口座、月額制限までの無料国際送金、自動で支出をカテゴリ分けする予算管理ツール、オンライン購入用の使い捨てバーチャルカードが得られます。無料版でほとんどの旅行者に対応。有料版では週末のFXマークアップが削除され、旅行保険、ラウンジアクセス、より高いATM限度額が追加されます。アプリはGoogle Walletをタップ決済インターフェースとして保ちながら、日常の支出では従来の銀行を効果的に置き換えます。",
        "p8": "<strong>Curve</strong>は異なる仕組みです。既存のすべてのカードを1つに集約します。Visa、Mastercard、AmexカードをCurveにリンクし、Google WalletにはCurveだけを追加。支払い時にどの基礎カードが支払うか選択します。間違えた？「Go Back in Time」で最大30日後に別のカードに請求を移動できます。異なるカテゴリに最適化された複数のリワードカードを持つ人には、Curveが支払い前に正しいカードを探す手間を排除します。",
        "h2_3": "飛行機以上の旅行に",
        "p9": "<strong>TripIt</strong>は自動で旅程を作成します。確認メールをplans@tripit.comに転送：フライト、ホテル、レストラン予約、コンサートチケット、レンタカー。TripItがそれらを地図、ターミナル情報、天気予報付きの単一タイムラインに組み立てます。Pro版はフライトの遅延を監視し、アップグレード用の座席空き状況を追跡し、航空会社があなたに負っている場合は返金請求まで行います。Google Walletは各パスを孤立して表示します。TripItは旅行を始まり、中間、終わりのある物語として表示します。",
        "p10": "<strong>Pass2U Wallet</strong>はGoogle Walletが拒否するパスを処理します。地元のコーヒーショップのポイントカード、バーコード付きのジム会員証、友人の結婚式会場からのインポートできないApple Walletパス。Pass2Uは画像やバーコードを適切なウォレットパスに変換します。エレガントではありませんが、スクリーンショットやPDFとしてしか存在しないパスの苛立ちを解決します。",
        "h2_4": "レシートと経費追跡に",
        "p11": "<strong>Expensify</strong>はレシートの混乱を整理された記録に変えます。レシートを撮影するとSmartScanが店舗名、日付、金額、税金を自動抽出。アプリは経費をカード取引と照合し、重複をフラグし、会計ソフトにレポートをエクスポートします。控除対象経費を追跡するフリーランサーや経費精算を提出する従業員にとって、ExpensifyはGoogle Walletが完全に無視する紙のレシートの靴箱を排除します。",
        "h2_5": "スタックを構築する",
        "p12": "目的は6つ全部のアプリをインストールすることではありません。どのギャップがあなたの生活に影響するかを特定し、具体的に埋めることです。頻繁に旅行する人は書類用のFolioと通貨用のWiseを組み合わせるかもしれません。フリーランサーはクライアント支払い用のWiseと税務記録用のExpensifyを組み合わせるかもしれません。家族は共有経費を簡素化するためにCurveを使い、全員の書類を1つの暗号化金庫に保存するためにFolioを使うかもしれません。",
        "p13": "Google Walletはそれができることには依然として優れています。非接触決済と搭乗券。しかし、ニーズがタップ決済を超えた瞬間、その機能内ではなく制限の回避策を講じることになります。2025年の最高のデジタルウォレットは単一のアプリではありません。実際にあなたがどう生活し、旅行し、お金を使うかに合った組み合わせです。Google Walletは支払い端末用に保ち、それが解決を拒否する問題の周りに残りのシステムを構築しましょう。"
    },
    "best-id-scanner-app": {
        "title": "海外で財布を盗まれた。運転免許証のコピーはありますか？",
        "description": "IDのデジタルコピーの必要性に気づくのは、必要になった時です。持っていてよかったと思う状況を紹介します。",
        "p1": "バルセロナのレンタカーカウンターにいます。地下鉄でバッグから財布が盗まれました。レンタルは前払い済み、車は待っていますが、運転免許証を見せる必要があります。ありません。物理カードはなくなりました。",
        "p2": "スマートフォンにデジタルコピーがあれば、見せられます。多くのレンタカー会社は、特に警察の報告書も見せられる場合、ピックアップ時にクリアなスキャンを受け付けます。コピーがなければ、銀行に電話し、カードをキャンセルし、車なしで外国の都市を移動する方法を考えることになります。",
        "h2_1": "デジタルIDコピーが必要になる時",
        "p3": "シナリオは思っている以上に一般的です。ホテルはチェックイン時にパスポートのコピーを求めることが多い。実際のパスポートを渡す代わりに（後で取り戻すことを覚えておく必要がある）、デジタルコピーを見せて原本は部屋の金庫にロックしておけます。スキャンを受け付けるホテルもあれば、物理的な書類を求めるホテルもありますが、少なくともオプションがあります。",
        "p4": "オンライン申請ではますますIDアップロードが必要になっています。銀行口座、行政サービス、ビザ申請、アパート賃貸。きれいで読みやすいスキャンを用意しておけば、直前にスマートフォンのカメラで写真を撮ろうと慌てることはありません。",
        "p5": "緊急時はコピーがないと気づく最悪のタイミングです。警察、病院、大使館に身元を証明する必要がある場合、デジタルコピーは物理的な書類の再発行を手配する間の助けになります。常に法的代替として受け入れられるわけではありませんが、困った時には何もないよりましです。",
        "img_alt1": "Folioアプリのパスポート写真ページとIDカードのスキャン：自動エッジ検出と明確なキャプチャ手順",
        "h2_2": "普通の写真では不十分な理由",
        "p6": "今すぐスマートフォンのカメラで運転免許証の写真を撮ってください。見てください。おそらく天井の光からのグレアがあります。端が真っ直ぐではありません。テキストの一部が影になっています。ホログラフィックなセキュリティ機能が奇妙な反射を作っています。誰かが免許証番号を読んだり有効期限を確認したりする必要がある時、ぼやけた画像を目を細めて見ることになります。",
        "p7": "スキャナーアプリはこれを修正します。書類の端を自動検出し、すべてが長方形になるよう遠近感を補正し、照明を調整して影を除去し、テキストが読めるようにコントラストを強調します。パスポートの下部にあるMRZコード（2行の文字と数字）は機械読み取り可能である必要があります。良いスキャンはそれを可能にします。写真では通常できません。",
        "h2_3": "IDスキャンを保存すべきでない場所",
        "p8": "カメラロールは最悪の場所です。スキャンは何千枚もの写真の中に埋もれます。セキュリティなし。ロック解除されたスマートフォンを拾った人は誰でもスクロールできます。そしてスマートフォンがクラウドフォトにバックアップされていれば、IDは今やサーバー上に暗号化されずに置かれています。",
        "p9": "自分にスキャンをメールで送るのは一般的ですがリスクがあります。そのメールは受信トレイに永遠に残り、検索可能です。メールアカウントが侵害されれば、IDも侵害されます。暗号化されていないクラウドドライブも同じ問題：便利だが露出しています。",
        "h2_4": "より良いアプローチ",
        "p10": "<LocalizedLink>Folio</LocalizedLink>はこのために作られています。パスポートやIDカードにカメラを向けると、自動エッジ検出でクリーンなスキャンをキャプチャします。アプリは重要な詳細を抽出します。名前、書類番号、有効期限。すべてがデバイス上で暗号化されます。生体認証ロックにより、誰かがあなたのスマートフォンを持っていても、書類にアクセスできません。",
        "p11": "IDは写真とは別に整理されます。パスポート、運転免許証、マイナンバーカード、在留許可証。それぞれが重要な情報が見えるカードを持っています。見せる必要がある時は、アプリを開き、Face IDまたは指紋で認証すれば、そこにあります。",
        "p12": "オフラインで動作します。書類にアクセスするのにインターネットは不要です。データなしで海外にいる時、機内モードの時、または接続が悪い場所で便利です。スキャンはスマートフォン上にあり、到達する必要のあるサーバー上ではありません。",
        "p13": "今すぐ5分かけてIDをスキャンしてください。次にカウンター、国境、または緊急事態にいる時、何時間もの苛立ちを救うかもしれないバックアップがあります。"
    },
    "best-identity-verification-platforms": {
        "title": "2025年の本人確認プラットフォーム比較",
        "description": "企業向け本人確認プラットフォームの実用的な比較。Folio、Onfido、Veriff、Yoti、Jumioのどれが適しているか解説します。",
        "p1": "ユーザーを確認する必要があります。フィンテックアプリを立ち上げている、マーケットプレイスを運営している、または相手が誰かを知る必要があるものを構築しているかもしれません。問題は確認するかどうかではなく、どのプラットフォームを使うかです。",
        "p2": "主要プレイヤーをテストした後、本人確認プラットフォームを選ぶ際に実際に重要なこと、そしてどれが期待に応えるかを紹介します。",
        "h2_1": "実際に必要なこと",
        "p3": "ほとんどのプラットフォームは似たようなコア機能を提供します。書類スキャン、顔照合、生体検知。違いは詳細にあります。",
        "li_1": "営業電話なしで試せるか？",
        "li_2": "どれくらい早く統合できるか？",
        "li_3": "確認が失敗したらどうなるか？",
        "li_4": "実際の費用はいくらか？",
        "li_5": "ユーザーが持っている書類で動作するか？",
        "p4": "これらの実用的な質問は機能リストより重要です。すべての機能を持つプラットフォームでも、統合に3か月かかるなら役に立ちません。",
        "h2_2": "クイック比較",
        "table_col_1": "機能",
        "table_col_2": "Folio",
        "table_col_3": "Onfido",
        "table_col_4": "Veriff",
        "table_col_5": "Yoti",
        "table_col_6": "Jumio",
        "table_row_1_feature": "書類確認",
        "table_row_1_folio": "対応",
        "table_row_1_onfido": "対応",
        "table_row_1_veriff": "対応",
        "table_row_1_yoti": "対応",
        "table_row_1_jumio": "対応",
        "table_row_2_feature": "生体検知",
        "table_row_2_folio": "対応",
        "table_row_2_onfido": "対応",
        "table_row_2_veriff": "対応",
        "table_row_2_yoti": "対応",
        "table_row_2_jumio": "対応",
        "table_row_3_feature": "NFCチップ読み取り",
        "table_row_3_folio": "対応",
        "table_row_3_onfido": "対応",
        "table_row_3_veriff": "対応",
        "table_row_3_yoti": "一部対応",
        "table_row_3_jumio": "対応",
        "table_row_4_feature": "EUDI対応",
        "table_row_4_folio": "対応",
        "table_row_4_onfido": "計画中",
        "table_row_4_veriff": "計画中",
        "table_row_4_yoti": "一部対応",
        "table_row_4_jumio": "計画中",
        "table_row_5_feature": "コンシューマーウォレットアプリ",
        "table_row_5_folio": "対応",
        "table_row_5_onfido": "なし",
        "table_row_5_veriff": "なし",
        "table_row_5_yoti": "対応",
        "table_row_5_jumio": "なし",
        "table_row_6_feature": "透明な価格設定",
        "table_row_6_folio": "対応",
        "table_row_6_onfido": "個別見積もり",
        "table_row_6_veriff": "個別見積もり",
        "table_row_6_yoti": "個別見積もり",
        "table_row_6_jumio": "個別見積もり",
        "table_row_7_feature": "セルフサービスセットアップ",
        "table_row_7_folio": "対応",
        "table_row_7_onfido": "営業電話",
        "table_row_7_veriff": "対応",
        "table_row_7_yoti": "なし",
        "table_row_7_jumio": "営業電話",
        "h2_3": "Folio：確認とユーザーが使い続けるウォレット",
        "p5": "<LocalizedLink>Folio</LocalizedLink>は異なることをします。ユーザーを一度確認して忘れる代わりに、Folioは確認済みユーザーに書類を保存するデジタルウォレットを提供します。これは両者に継続的な価値を生み出します。",
        "p6": "企業にとって、Folioは完全な確認スタックを提供します。200か国以上の書類確認、生体検知、顔照合、パスポートのNFCチップ読み取り。プラットフォームはすでにEUDI対応しており、欧州で事業を行っているか計画中なら重要です。",
        "p7": "実用的な利点はスピードです。営業チームを待たずにサインアップ、APIをテスト、統合できます。価格設定は透明。ドキュメントは明確。迅速に動く必要があるスタートアップや中規模企業にとって、これは重要です。",
        "p8": "<LocalizedLink>コンシューマーウォレット</LocalizedLink>側は、ユーザーが確認から何か有用なものを得ることを意味します。チェックボックスにチェックを入れるだけでなく、パスポート、ID、旅行書類を保存する安全な場所を得ます。ユーザーは確認を完了することに価値を見出すので、コンバージョンが改善する可能性があります。",
        "h2_4": "Onfido：エンタープライズの選択",
        "p9": "Onfidoは、コンプライアンスチームに特定の要件があり、それに見合う予算がある時に選ぶものです。プラットフォームは195か国以上をカバーし、銀行および金融サービスワークフローとの深い統合を持っています。",
        "p10": "トレードオフは複雑さです。営業電話、カスタム価格交渉、より長い統合タイムラインを予想してください。Onfidoは2024年にEntrustに買収されたため、ロードマップは変わる可能性があります。専任のコンプライアンスチームを持つ大企業には、この複雑さは管理可能です。スタートアップにとっては、ボトルネックになり得ます。",
        "h2_5": "Veriff：高速確認、ボリューム価格",
        "p11": "Veriffはスピードに焦点を当てています。簡単な確認なら6秒以内。エストニアの会社は急速に成長し、営業電話なしで開始できるセルフサービスオプションを提供しています。",
        "p12": "価格はボリュームベースで、予測可能な確認ニーズがある場合にうまく機能します。プラットフォームは生体認証、書類チェック、住所確認をカバー。マーケットプレイスやシェアリングエコノミービジネスには、Veriffはよくフィットします。",
        "h2_6": "Yoti：年齢確認のスペシャリスト",
        "p13": "Yotiは本人確認と1200万以上のダウンロードを持つコンシューマーIDアプリを組み合わせています。プラットフォームは特にアルコール、ギャンブル、アダルトコンテンツなどの規制業界向けの年齢確認に強いです。",
        "p14": "同社は特に英国で政府のIDプログラムとのパートナーシップを持っています。Yotiは再利用可能なIDと1回限りの確認オプションの両方を提供。主なニーズがユーザーが18歳または21歳以上であることを証明することなら、Yotiはこのための専門機能を持っています。より広いID確認ニーズには、プラットフォームは代替案より包括的ではありません。",
        "h2_7": "Jumio：レガシープレイヤー",
        "p15": "Jumioは最も長く存在し、数十億件の確認を処理してきました。プラットフォームは<LocalizedLink>AMLスクリーニング</LocalizedLink>や住所確認を含む包括的な機能を提供。200か国以上、数千種類の書類タイプをサポートしています。",
        "p16": "焦点はエンタープライズクライアントです。交渉価格、専任の実装サポート、高度に規制された業界向けに設計された機能を予想してください。複雑なコンプライアンスニーズを持つ大手銀行やギャンブル会社なら、Jumioは対応できます。数か月ではなく数週間でローンチする必要があるなら、他を探してください。",
        "h2_8": "判断の仕方",
        "p17": "選択は状況によります：",
        "li_6": "<strong>限られた予算で迅速に動く：</strong>FolioまたはVeriff。どちらもセルフサービスと透明な価格設定を提供。",
        "li_7": "<strong>欧州市場とEUDIコンプライアンス：</strong>Folioはすでに対応。他はまだ計画中。",
        "li_8": "<strong>複雑なコンプライアンスを持つエンタープライズ：</strong>OnfidoまたはJumio。認証とエンタープライズサポートを持っています。",
        "li_9": "<strong>年齢確認に焦点：</strong>Yoti。年齢チェックを必要とする規制業界に強い。",
        "li_10": "<strong>ユーザーに継続的な価値を求める：</strong>Folio。ウォレットはユーザーが確認以上の恩恵を受けることを意味します。",
        "h2_9": "コミットする前にテスト",
        "p18": "選択する最良の方法はテストです。ターゲット市場の実際の書類でプラットフォームを試してください。エッジケースへの対応を確認：期限切れの書類、照明が悪い場合、珍しいIDフォーマット。APIドキュメントの読みやすさを確認。サポートに問い合わせてください。",
        "p19": "本人確認は頻繁に切り替えたいものではありません。適切にテストする時間を取りますが、評価を長引かせないでください。すぐにテストを開始できるプラットフォームは、多くの場合、すぐに統合できるプラットフォームでもあります。",
        "p20": "Folioがユーザー側からどのように機能するか見たい場合は、<LocalizedLink>無料アプリをダウンロード</LocalizedLink>して自分の書類を保存してみてください。2分で完了し、ユーザーが何を体験するかがわかります。"
    },
    "biometric-data-privacy": {
        "title": "本人確認後、あなたの顔データはどうなるか",
        "description": "本人確認のために自撮りを撮る時、その画像はどこに行くのか？誰が見るのか？どのくらい保管されるのか？生体データについて知っておくべきこと、共有する前に質問すべきことを解説します。",
        "p1": "新しいサービスに登録しようとしていて、自撮りを求められます。スマートフォンを持ち上げ、写真を撮り、確認を待ちます。しかしここで問いかける価値のある質問があります。その顔の画像はどうなるのか？どこに行くのか？誰が見られるのか？そしてどのくらい他人のサーバー上に存在し続けるのか？",
        "img_alt1": "本人確認の自撮り画面：枠内に顔を配置してください",
        "p2": "私たちがこれについて書くのは、Folioが本人確認に顔照合を使用しているからです。私たちで本人確認をする時、あなたのID書類上の人物があなたであることを確認するために自撮りを処理します。それは生体データであり、特別な注意が必要です。私たちだけでなく、顔を求めるすべてのサービスで何が起こるかを理解すべきだと考えています。",
        "h2_1": "顔データが他のデータと異なる理由",
        "p3": "パスワードが漏洩したら、変更できます。メールアドレスが露出したら、新しいものを作成できます。しかし顔は変えられません。生体データは永久的です。一度外に出ると、永遠に外に出たままです。",
        "p4": "プライバシー法はこれを認識しています。GDPR（EUのプライバシー規制）では、生体データは「特別カテゴリ」データとして分類され、追加の保護が必要です。カリフォルニア、イリノイ、ブラジル、その他多くの場所で同様の法律が存在します。規則がより厳しいのは、リスクがより高いからです。",
        "p5": "法的な意味で自撮りが「生体データ」になる理由はこうです。写真を保存するだけではありません。顔照合や顔認識のような、あなたを識別できるシステムで処理された時に生体データになります。フォルダに置かれた写真は単なる画像です。同じ写真が顔照合ソフトウェアを通すと、特別な法的保護を持つ生体データになります。",
        "h2_2": "顔を共有する前に質問すべきこと",
        "p6": "すべてのサービスが生体データを責任を持って扱うわけではありません。自撮りを撮る前に、考慮すべきことはこちら：",
        "p7": "<strong>なぜ必要なのか？</strong>顔認証は銀行口座を開設したり、機密情報にアクセスしたりするのには理にかなっています。ブログにコメントするためのサインアップにはあまり理にかないません。サービスが生体認証の必要性を明確に説明しない場合、それは危険信号です。",
        "p8": "<strong>何を保管するのか？</strong>一部のサービスは実際の顔画像を保存します。他のサービスは写真に戻すことができない数学的テンプレートに変換します。テンプレートはより安全です。漏洩しても、誰もそれからあなたの顔を再作成できないからです。どのフォーマットでどのくらい保存するか確認してください。",
        "p9": "<strong>誰が処理するのか？</strong>多くのサービスは本人確認にサードパーティベンダーを使用します。つまり、あなたの顔データは聞いたこともない会社に移動する可能性があります。誰があなたのデータを扱い、どのような保護を提供するか確認してください。",
        "p10": "<strong>削除できるか？</strong>GDPRや同様の法律では、生体データの削除を要求する権利があります。これを困難または不可能にするサービスは、設計が悪いか、意図的に何かを隠しています。",
        "p11": "<strong>ハッキングされたらどうなるか？</strong>すべての会社がセキュリティを真剣に受け止めていると言います。しかし侵害は起こります。暗号化、アクセス制御、最悪の事態が発生した場合にデータがどうなるかについて質問してください。",
        "h2_3": "責任あるサービスが顔データをどう扱うか",
        "p12": "良い慣行は存在します。探すべきことはこちら：",
        "p13": "<strong>最小限の収集。</strong>責任あるサービスは必要なものだけを取得します。自撮りとIDを照合するなら、複数のアングルからのビデオではなく、1枚のクリアな写真が必要です。より多くのデータはより良くありません。より多くのリスクです。",
        "p14": "<strong>明確な目的。</strong>顔データが必要な理由を正確に伝え、他に使用しません。確認用の自撮りがAIのトレーニングやマーケティングインサイトの分析に使われるべきではありません。",
        "p15": "<strong>限定的な保持。</strong>確認が完了したら、生の顔画像は削除されるべきです。一部のサービスは数日、他は数年、一部は永遠に保持します。短い方が良いです。最良のサービスは処理後すぐに画像を削除し、確認結果のみを保持します。",
        "p16": "<strong>強力な暗号化。</strong>顔データはインターネット経由で送信される時も保存される時も暗号化されるべきです。これは傍受から保護し、サーバーが侵害された場合のダメージを軽減します。",
        "p17": "<strong>真の同意。</strong>生体処理が行われる前に明示的に同意する必要があり、読んだこともない利用規約に埋もれていてはいけません。そしていつでも同意を撤回し、削除を要求できるべきです。",
        "h2_4": "Folioが生体データをどう扱うか",
        "p18": "本人確認で顔を求めるので、私たちが正確に何をするかをお伝えします：",
        "p19": "確認用に自撮りを撮ると、同一人物であることを確認するためにID書類上の写真と比較されます。この比較は一致スコアを生成します。そのスコアを使用して本人確認を行い、その後生の顔画像を削除します。自撮りをサーバー上に無期限に置いておくことはありません。",
        "p20": "顔データを確認以外に使用しません。AIモデルのトレーニング、インサイトの分析、広告主との共有は行いません。目的は確認、それだけです。",
        "p21": "すべての生体処理はあなたの明示的な同意を得て行われます。何が起こっているか、なぜかを正確に知っています。そしてデータの削除を希望する場合は、要求でき、その要求に応じます。",
        "p22": "誰もがそうすべきだと考えるので、これについて透明です。サービスがあなたの顔を求め、それがどうなるかを明確に説明できない場合、そのサービスを本当に使う必要があるか検討してください。生体データはあなた固有のものです。注意を持って扱われるべきです。本人確認の処理方法について詳しくは<LocalizedLink1>生体検知</LocalizedLink1>と<LocalizedLink2>顔照合</LocalizedLink2>のドキュメントをご覧ください。"
    },
    "checkmytrip-alternative": {
        "title": "CheckMyTripの代替：よりスマートな旅行管理",
        "description": "CheckMyTripは予約を整理します。でもパスポート、保険、イベントチケットは？すべてを1つの安全な場所に保存するアプリを紹介。",
        "p1": "バルセロナ・サンツ駅にいます。タラゴナ行きの電車は8分後に出発。QRコード付きのRenfeチケットが必要です。CheckMyTripを開き、旅程をスクロールして気づきます。電車のチケットがない。RenfeがシステムにないためCheckMyTripはインポートしなかった。出発掲示板がカウントダウンする中、メールを検索しています。",
        "p2": "これがCheckMyTripの約束と実際の旅行の仕組みのギャップです。CheckMyTripはAmadeusシステムに接続された航空会社、ホテル、レンタカーから予約を取得します。しかしRenfe、SNCF、Trenitaliaなどのヨーロッパの鉄道事業者はしばしば同期しません。地元の美術館のイベントチケットは表示されません。スペインのチケットサイトで予約したあのコンサート？ありません。パスポート、ビザ、旅行保険？CheckMyTripは書類をまったく保存しません。",
        "p3": "主要プロバイダーを通じて予約したシンプルなフライトとホテルの旅行には、CheckMyTripは問題なく機能します。しかしほとんどの面白い旅行にはもっと多くが関わります。都市間の電車、観光スポットの入場券、直接予約したローカル体験。旅行が面白くなった瞬間、CheckMyTripは不完全な画像を表示します。",
        "h2_1": "旅行者が実際に必要なもの",
        "p4": "スペイン旅行には、航空会社で予約したフライト、バルセロナからタラゴナへの高速列車、サグラダ・ファミリアの入場券、市内のホテル、PortAventuraのもう1つのホテルが含まれるかもしれません。チェックインにパスポートが必要、何かあった場合の旅行保険、すべてのチケットのQRコードがいつでもスキャン可能な状態。5つの異なる予約ソース、3種類の書類、改札でメールを検索する余裕はゼロ。",
        "img_alt1": "Folioアプリ：QRコードと座席詳細付きバルセロナ・サンツ発Camp de Tarragona行きRenfe電車チケット、ホテル予約、フライト、サグラダ・ファミリア入場券付きの旅程タイムライン",
        "p5": "<LocalizedLink>Folio</LocalizedLink>はすべてを扱います。確認メールを転送、PDFをアップロード、またはチケットを撮影。Folioが詳細を自動抽出し、すべてを時系列のタイムラインに整理します。Renfeの電車がフライトと一緒に表示されます。サグラダ・ファミリアのチケットは訪問日に表示されます。パスポートと保険も同じアプリ内に、暗号化されオフラインでアクセス可能。",
        "h2_2": "CheckMyTripが苦戦する場所",
        "p6": "CheckMyTripがAmadeusネットワークに依存しているため、主要プラットフォームを通じてすべてを予約する旅行者に最適です。事業者のウェブサイトから直接電車を予約すると、自力で対処することに。地元の観光スポット、美術館、コンサートのチケットを購入しても、旅程には表示されません。旅行仲間と完全な旅行を共有する必要がある？CheckMyTripの共有は閲覧に限定されており、共同で整理することはできません。",
        "p7": "アプリには書類保存もまったくありません。ホテルチェックイン用のパスポートスキャン、国境通過用のビザ、緊急時用の旅行保険を保存する場所がありません。これらの書類は旅行に不可欠ですが、CheckMyTripはそれらを他人の問題として扱っています。",
        "h2_3": "フライトとホテル以上の旅行に",
        "p8": "Folioはどのソースからでもチケットと書類を受け付けます。RenfeからのPDFはBritish Airwaysからの確認と同じ方法でインポートされます。美術館チケットのスクリーンショットはホテル予約と一緒に機能します。すべてが1つのタイムラインに、日時順にソートされて表示されます。バルセロナ・サンツに到着したら、電車のチケットをタップするとQRコードが画面いっぱいに表示されます。メール検索なし。パニックなし。",
        "p9": "グループ旅行では、共有フォルダで全員が同じ書類にアクセスできます。パートナーはホテルの確認を見られます。両親はフライトの詳細を持っています。メールを転送したりスクリーンショットをテキストで送ったりせずに、全員が必要なものを持っています。そしてFolioはエンドツーエンド暗号化を使用するので、共有された書類は招待した人の間でプライベートに保たれます。",
        "p10": "CheckMyTripは接続されたプロバイダーを通じてシンプルな旅程を予約し、書類保存を必要としない旅行者には依然として便利です。しかし旅行が電車、地元の観光スポット、複数の予約ソース、または旅行書類を含む場合、CheckMyTripの整理から恩恵を受けるより、その制限を回避することに多くの時間を費やすことになります。すべてを受け入れ安全に保存するアプリは贅沢品ではありません。それは旅行が実際に必要とするものです。"
    },
    "client-onboarding-best-practices": {
        "title": "顧客オンボーディングのベストプラクティス：デジタル vs 従来型",
        "description": "デジタル顧客オンボーディングは、企業が新規顧客を確認し、アクティベートする方法を変革します。従来の方法との主な違いと、効果的なオンボーディングワークフローを実装するためのベストプラクティスを解説。",
        "p1": "銀行口座を開設しています。フォームに記入します。印刷し、署名し、スキャンして、メールで送信します。そして待ちます。3日後、誰かが公共料金の請求書を求めます。引き出しを探し、2か月前の明細書を見つけ、下手に撮影し、再度送信します。さらに2日が過ぎます。最終的に拒否：書類が古すぎた。最初からやり直し。",
        "p2": "これは2025年になっても何百万もの人々がオンボーディングを経験する方法です。そしてすべての摩擦点が企業に実際のコストをかけています。調査によると、完了に20分以上かかる申請の68%が放棄されています。金融サービスにおける手動オンボーディングの平均コストは顧客あたり23ドルで、完全デジタルプロセスでは3ドルです。業界で最速のオンボーディングを持つ企業は、遅い競合他社より40%多くの顧客を獲得しています。",
        "img_alt1": "最新のデジタルオンボーディングフロー：ガイダンス付き顔認証、書類選択画面、住所確認オプション",
        "p3": "デジタルオンボーディングはすべてを変えます。顧客は深夜にアプリを開き、パスポートを撮影し、自撮りを撮り、3分で承認を受けます。印刷するフォームなし。郵送する書類なし。月曜朝に誰かがファイルを確認するのを待つ必要なし。これを可能にする技術は劇的に成熟しました。AIは書類を正確に読み取り、生体認証は確実に本人確認を行い、不正検知は人間のレビュアーを騙すような高度な攻撃を捕捉します。",
        "h2_1": "従来のオンボーディングの実際のコスト",
        "p4": "手動オンボーディングの目に見えるコストは明らかです。スタッフの時間、紙、郵送料、保管。しかし隠れたコストはより大きいです。顧客が待つ毎日は、代わりに競合他社に登録するかもしれない日です。すべてのフォームフィールドは、後で修正が必要なタイプミスの機会です。すべての人間のレビュアーは少しずつ異なる基準を適用し、顧客を苛立たせ、コンプライアンスを複雑にする一貫性のない結果を生み出します。",
        "p5": "従来のプロセスはデジタルシステムが排除するセキュリティギャップも作り出します。8時間IDをチェックするスタッフは、機械がしないミスをします。専門家でさえ検出に時間がかかる高度な書類偽造が疲れた目をすり抜けます。そして紙の痕跡は独自のリスクを生み出します。物理的な書類は紛失、盗難、または不適切に廃棄される可能性があります。ある英国の銀行は、手動処理された申請の12%にフォローアップが必要なエラーが含まれていたのに対し、デジタルチャネルのエラー率は1%未満だったことを発見しました。",
        "h2_2": "最新のオンボーディングの仕組み",
        "p6": "最高のデジタルオンボーディングは複数の確認ステップをシームレスな体験に組み合わせます。まず<strong>書類確認</strong>。顧客はスマートフォンのカメラでIDを撮影します。システムはテキストを読み取り、ホログラムやマイクロプリントなどのセキュリティ機能をチェックし、その書類タイプの既知のテンプレートに対して書類を検証します。これは数日ではなく数秒で完了します。",
        "p7": "次に<strong>生体認証</strong>です。自撮りをID上の写真と比較して、顧客が書類の所有者であることを確認します。しかし写真の写真は単純な比較を騙す可能性があるので、生体検知は実際に人が存在することを確認します。まばたきや頭を回すよう求められるか、システムが写真やビデオでは再現できない肌のテクスチャや微動などの微妙なシグナルを分析します。最新の生体検知はなりすまし試行の99.9%を阻止します。",
        "p8": "<strong>住所確認</strong>は顧客がどこに住んでいるかを確認します。公共料金の請求書や銀行の明細書をアップロードし、AIが住所を抽出して入力されたものと一致するか確認します。または、データベースチェックで書類をまったく必要とせずに即座に住所を確認できます。より高リスクなシナリオでは、<strong>バックグラウンドスクリーニング</strong>が制裁リスト、政治的影響力のある人物データベース、否定的なメディアに対してチェックし、顧客のリスクを評価します。",
        "h2_3": "人々が実際に完了するフローの設計",
        "p9": "技術だけでは良いオンボーディングは保証されません。デザインが非常に重要です。60%の完了率と90%の完了率の違いは、多くの場合、体験がどう感じるかによります。良いオンボーディングは各ステップで何が必要でなぜかを説明します。許容される書類の例を示します。数時間後に申請を拒否する代わりに、写真がぼやけていたり照明が悪い場合にリアルタイムでフィードバックを提供します。中断された場合に進捗を保存して後で戻ることができます。",
        "p10": "モバイルファーストデザインは不可欠です。デジタルオンボーディングの70%以上がスマートフォンで行われています。つまり、スマートフォンのカメラ、タッチインターフェース、断続的な接続性に最適化することを意味します。最高のシステムは初期データ収集ではオフラインで動作し、接続が戻ると同期します。画面上のフレームと画質が十分な時の自動キャプチャで、ユーザーを書類撮影にガイドします。",
        "p11": "何かがうまくいかない時、良いエラーハンドリングがリトライと放棄された申請の違いを生みます。「書類が確認できませんでした」はユーザーを苛立たせます。「影により有効期限を読み取れませんでした。書類をテーブルに平らに置いて明るい場所で撮影してください」は前進する道を与えます。すべての拒否には具体的な理由とそれを修正するための明確な指示を含めるべきです。",
        "h2_4": "重要な指標の測定",
        "p12": "スマートなチームはオンボーディングの健全性を明らかにする特定の指標を追跡します。<strong>完了率</strong>は開始した人の何％が実際に完了するかを示します。70%を下回るものは調査に値する深刻な摩擦を示しています。<strong>完了までの時間</strong>は顧客体験と運用コストの両方に重要です。最高の消費者オンボーディングは5分以内に完了し、強化されたデューデリジェンスを伴うビジネスオンボーディングは15〜20分かかるかもしれません。<strong>初回成功率</strong>はガイダンスが十分明確かどうかを明らかにし、主要企業は初回で85%以上の成功を達成しています。",
        "p13": "<strong>詐欺検出率</strong>はセキュリティの有効性を測定しますが、偽陽性率とバランスを取る必要があります。正当な顧客も拒否していれば、より多くの詐欺を捕まえても意味がありません。最高のシステムは詐欺試行の95%以上を捕捉しながら、偽陽性を2%未満に抑えています。最後に、<strong>顧客満足度</strong>調査はオンボーディングが関係にどう影響するかを明らかにします。悪いオンボーディング体験は、顧客がプロセスを正常に完了した場合でも、早期の離脱と強く相関します。",
        "h2_5": "業界固有の現実",
        "p14": "異なるセクターは異なる要件に直面しています。<strong>金融サービス</strong>は特定の確認ステップを義務付ける厳格なKYCおよびAML規制の下で運営されています。しかしリスクベースのアプローチにより、低リスク顧客には合理化されたオンボーディングが可能で、必要な場合には強化されたデューデリジェンスを適用できます。初めての貯蓄口座を開設する学生は、大きな金額を国際的に送金する人と同じ精査は必要ありません。",
        "p15": "<strong>不動産</strong>はテナントスクリーニングのために本人確認とバックグラウンドチェックを組み合わせます。国際的なバイヤーは追加の書類と外国データベースに対する確認が必要な場合があります。<strong>医療</strong>はHIPAAコンプライアンスをデータ処理に維持しながら、医療ID詐欺を防ぐために患者の身元を確認する必要があります。<strong>法務サービス</strong>は契約前に身元確認が必要で、多くの場合、紛争のチェックと契約書への電子署名収集と組み合わされます。",
        "p16": "Folioのオンボーディングプラットフォームは設定可能な確認ワークフローでこれらのバリエーションを処理します。業界とリスクレベルに適した確認ステップを設定。顧客にリンクを送信すると、あらゆるデバイスから確認を完了します。規制審査に対応した完全な監査証跡付きのタイムスタンプ付き結果を受け取ります。新しい銀行顧客を確認するのと同じ技術が、賃貸申込者をスクリーニングしたり、患者の身元を確認したりでき、各コンテキストに適応しながら、完了率を促進するスムーズな体験を維持します。",
        "p17": "良いオンボーディングと悪いオンボーディングのギャップは毎年広がっています。顧客は今、即座のモバイルフレンドリーな体験を期待しています。規制当局は完全なドキュメントを伴う徹底した確認を要求しています。成功する企業は両方を同時に提供する企業です。コンプライアンスを満たすほど厳格で、顧客が実際にプロセスを完了するほどシームレス。スイッチングコストがゼロに近づく世界では、オンボーディングは単なる運用上の詳細ではありません。それは時間とともに複利的に積み上がる競争優位性です。"
    },
    "complete-guide-identity-verification": {
        "title": "デジタル本人確認の完全ガイド",
        "description": "本人確認の実践ガイド：仕組み、重要な理由、そしてユーザーを失わずに実装する方法。",
        "p1": "誰かがあなたのサービスに登録します。彼らは主張通りの人物かもしれません。または、盗まれたID、偽造書類、または他人の認証情報を使用しているかもしれません。どう違いを見分けますか？",
        "p2": "本人確認はこの質問に答えます。画面の向こう側の人が本物であること、書類が本物であること、主張と一致することを確認します。このガイドでは仕組み、異なるアプローチが存在する理由、ユーザーを追い出さずに確認を実装する方法を説明します。",
        "h2_1": "確認中に何が起こるか",
        "p3": "典型的な確認はユーザーの観点から30秒から2分かかります。そのシンプルな体験の裏には多段階のプロセスがあります。",
        "p4": "<strong>書類撮影：</strong>ユーザーはID、パスポート、または運転免許証を撮影します。良いシステムはガイドします。「より明るい場所に移動して」「書類を平らに持って」「カード全体を撮影して」。このガイダンスは失敗した試行を劇的に減らします。",
        "p5": "<strong>書類分析：</strong>AIは改ざんの兆候がないか画像を調べ、セキュリティ機能をチェックし、テキストを抽出します。これは本物のパスポートか、加工された画像か？ホログラムはあるか？フォントは既知のテンプレートと一致するか？数秒以内に、システムは答えを持っています。",
        "p6": "<strong>顔照合：</strong>ユーザーは自撮りを撮ります。アルゴリズムがそれを書類上の写真と比較します。質問はシンプル：これは同一人物か？最新のシステムは99%以上の精度を達成しています。",
        "p7": "<strong>生体検知：</strong>実際にその人がいるのか、誰かが写真を持っているのか？生体検知は肌のテクスチャや目の反射などの微妙な手がかりを分析するか、ユーザーに頭を回すよう求めます。これは最も一般的な詐欺試行を阻止します。",
        "p8": "<strong>判定：</strong>すべてのシグナルが判定に統合されます。承認、拒否、または人間のレビューへの差し戻し。ほとんどの正当なユーザーは1分以内に通過します。",
        "h2_2": "確認が失敗する理由（と修正方法）",
        "p9": "ほとんどの確認失敗は詐欺ではありません。ユーザー体験の問題です。",
        "li_1": "<strong>悪い照明：</strong>ユーザーは暗い部屋で書類をスキャンしようとします。解決策：より明るい場所に移動するよう指示するリアルタイムフィードバック。",
        "li_2": "<strong>ぼやけた画像：</strong>手ブレ、汚れたカメラレンズ。解決策：送信前の自動リテイクプロンプト。",
        "li_3": "<strong>間違った書類：</strong>ユーザーはIDカードの代わりに公共料金の請求書を提出。解決策：視覚的な例付きの明確な指示。",
        "li_4": "<strong>期限切れの書類：</strong>パスポートが先月期限切れになった。解決策：受け付ける書類を事前にユーザーに伝える。",
        "li_5": "<strong>グレアと影：</strong>ホログラムがテキストを隠す反射を作る。解決策：最良の部分をつなぎ合わせるマルチフレームキャプチャ。",
        "p10": "これらの問題を修正すると、パス率が20-30%向上する可能性があります。つまり、放棄する代わりに登録を完了するユーザーが20-30%増えます。",
        "h2_3": "機能させる技術",
        "p11": "<strong>OCR（光学文字認識）：</strong>書類からテキストを読み取ります。最新のOCRは異なるフォント、言語、レイアウトを処理します。名前、日付、書類番号、その他のフィールドを自動的に抽出します。",
        "p12": "<strong>NFCチップ読み取り：</strong>多くのパスポートやIDカードには暗号署名されたデータを含むチップがあります。このチップを読み取ると、書類が本物で改ざんされていないことが証明されます。利用可能な最も安全な確認方法ですが、ユーザーがNFC機能を持つスマートフォンを持っている必要があります。",
        "p13": "<strong>顔照合：</strong>ディープラーニングモデルが自撮りと書類写真の間の顔の特徴を比較します。加齢、照明の違い、角度のバリエーションを考慮します。誤一致率は現在0.1%未満です。",
        "p14": "<strong>生体検知：</strong>本物の顔と写真、ビデオ、マスクを区別します。パッシブ生体検知は単一の画像から機能します。アクティブ生体検知はユーザーにアクションを求めます。両方にセキュリティとユーザー摩擦のトレードオフがあります。",
        "h2_4": "いつ確認するか（とどの程度）",
        "p15": "すべてのサービスが同じレベルの確認を必要とするわけではありません。アプローチをリスクに合わせてください。",
        "p16": "<strong>低リスク（ソーシャルアプリ、コンテンツプラットフォーム）：</strong>基本的な書類チェック。書類が本物で成人のものであることを確認。迅速、低摩擦、明らかな詐欺を捕捉。",
        "p17": "<strong>中リスク（マーケットプレイス、レンタル）：</strong>書類チェックと顔照合。ユーザーが書類と一致することを確認。構築している信頼に対する合理的な摩擦。",
        "p18": "<strong>高リスク（金融サービス、ギャンブル）：</strong>生体検知付きの完全な確認、場合によってはNFC読み取り。制裁リストに対するデータベースチェックを追加。より高い摩擦ですが、規制要件が求めています。",
        "p19": "鍵は比例性です。ソーシャルメディアアカウントを作成するのにNFCパスポートスキャンを求めないでください。銀行口座を開設する時に生体検知をスキップしないでください。",
        "h2_5": "コンプライアンスの状況",
        "p20": "<strong><LocalizedLink>KYC（顧客確認）</LocalizedLink>：</strong>金融サービスはサービス提供前に顧客の身元を確認する必要があります。具体的な内容は国によって異なりますが、原則は普遍的：相手が誰かを知ること。",
        "p21": "<strong>AML（マネーロンダリング対策）：</strong>最初の確認を超えます。継続的な監視、取引スクリーニング、疑わしい活動の報告が必要。銀行、暗号取引所、そしてますます他の金融サービスに適用されます。",
        "p22": "<strong>年齢確認：</strong>ギャンブル、アルコール配達、アダルトコンテンツはすべてユーザーが最低年齢要件を満たすことの確認が必要です。十分な証拠とみなされるものについては、管轄区域によって基準が異なります。",
        "p23": "<strong>GDPRとプライバシー：</strong>確認には生体データを含む機密個人データの処理が含まれます。処理の法的根拠、明確なプライバシー通知、適切なセキュリティ対策が必要です。データの最小化が重要：必要以上に収集しないでください。",
        "h2_6": "次に来るもの",
        "p24": "<strong>EUDI（欧州デジタルID）：</strong>EUは<LocalizedLink>デジタルIDウォレット</LocalizedLink>のフレームワークを構築しています。市民は確認済みの認証情報をスマートフォンに保存し、サービスと共有します。毎回再確認する代わりに、ユーザーは信頼されたウォレットから身元を証明します。<LocalizedLink>Folioはすでにeudi対応</LocalizedLink>しており、企業をこの変化に備えさせています。",
        "p25": "<strong>再利用可能な認証情報：</strong>一度確認すれば、どこでも使用。最初の確認後、ユーザーは他のサービスと共有できる認証情報を受け取ります。これは信頼を維持しながら摩擦を劇的に減らします。",
        "p26": "<strong>プライバシー保護確認：</strong>生年月日を明かさずに18歳以上であることを証明。住所を明かさずに国に住んでいることを証明。暗号技術がこれを可能にし、採用が拡大しています。",
        "h2_7": "ユーザーのために確認を機能させる",
        "p27": "最高の確認は見えません。ユーザーは書類を提出しているのではなく、登録していると感じるべきです。いくつかの原則が役立ちます。",
        "li_6": "<strong>理由を説明する：</strong>「プラットフォームを安全に保つために身元を確認します」は突然のID要求より変換率が高い。",
        "li_7": "<strong>進捗を表示する：</strong>「ステップ2/3」は放棄を減らします。",
        "li_8": "<strong>失敗を優雅に処理する：</strong>確認が失敗した時、何がうまくいかなかったか、どう修正するかを説明する。",
        "li_9": "<strong>代替案を提供する：</strong>パスポート確認が失敗したら、運転免許証を試せるか？",
        "li_10": "<strong>覚えておく：</strong>確認済みユーザーに不必要に再確認させないでください。",
        "p28": "本人確認はバランスです。セキュリティが少なすぎると詐欺リスクが生まれます。摩擦が多すぎるとユーザーが離れます。正しいアプローチはリスクレベルに合わせ、コンプライアンス要件を満たし、ユーザーの時間を尊重します。",
        "p29": "要件から始めてください。実際のユーザーと実際の書類でテストしてください。パス率と離脱ポイントを測定してください。確認がユーザー体験の自然な一部のように感じられ、克服すべき障害ではなくなるまで繰り返してください。",
        "p30": "良い確認がユーザー側からどう感じられるか見たいですか？<LocalizedLink>Folioを試して</LocalizedLink>自分の書類を保存してください。スムーズな確認体験がどのようなものかがわかります。"
    },
    "digital-credentials-government": {
        "title": "政府が紙の書類をデジタル証明書に置き換えている方法",
        "description": "海外から投票したり、IDを見せずに年齢を証明したり、列に並ばずに行政サービスにアクセスできたら？デジタル証明書がこれを実現しており、一部の国ではすでに成果が出ています。",
        "p1": "アルバニアには問題がありました。160万人以上の市民が海外に住み、投票所から遠く、選挙に参加できませんでした。従来の解決策では帰国し、仕事を休み、フライトにお金を使う必要がありました。ほとんどの人は気にしませんでした。そこでアルバニアは違うことを試みました。スマートフォンアプリを通じたデジタル有権者登録です。",
        "p2": "結果は？在外投票参加が525%増加しました。245,000人以上の市民がどこに住んでいても投票登録を行い、スマートフォンで本人確認を完了し、世界中の領事館で提示できるデジタル投票カードを受け取りました。フライト不要。郵便で紛失する書類なし。全文はこちら：<LocalizedLink>Folio WalletでアルバニアのディアスポラのVoter登録が525%急増</LocalizedLink>",
        "p3": "これが<strong>デジタル証明書</strong>で可能になることです。紙の書類のスキャンではなく、即座に確認でき、選択的に共有でき、決して偽造できない暗号署名された証明。18歳以上を証明するデジタル証明書は、正確な生年月日を明かしません。デジタル投票カードは自宅住所を露出させずに登録状況を確認します。保持者がどの情報を共有するかを制御します。",
        "img_alt1": "Folioウォレット内のデジタル証明書：18歳以上確認カード、健康保険カード、QRコード表示オプション付き図書館カード",
        "h2_1": "市民にとって何が変わるか",
        "p4": "政府とのやり取りのたびを考えてみてください。許可証の申請。給付金の受給資格の証明。国境でのID提示。各やり取りには通常、物理的な書類、対面での訪問、待機が伴います。デジタル証明書がこれらの瞬間を変革します。",
        "p5": "<strong>どこからでもアクセス。</strong>行政サービスは物理的な場所に縛られなくなります。海外に住む市民は帰国せずに運転免許証を更新したり、選挙に登録したり、給付金を申請したりできます。地方の住民も首都の住民と同じサービスにアクセスできます。",
        "p6": "<strong>必要なものだけを共有。</strong>バーが年齢を確認する時、住所や免許証番号を知る必要はありません。旅行のためにワクチン接種状況を証明する時、全医療履歴を共有する必要はないはずです。デジタル証明書は設計上、この選択的開示を可能にします。",
        "p7": "<strong>即時確認。</strong>データベースに電話したり、書類を確認したり、証明書がまだ有効かチェックしたりする人を待つ必要がなくなります。確認は数秒で、暗号的に、人間の判断やバックオフィス処理を必要とせずに行われます。",
        "h2_2": "すでに機能している場所",
        "p8": "<strong>投票と市民参加。</strong>アルバニア以外にも、複数の国が選挙用のデジタル証明書を探求しています。目標は同じ：選挙が必要とするセキュリティと整合性を維持しながら、どこに住んでいても市民が民主主義に参加できるようにすること。",
        "p9": "<strong>給付金と社会サービス。</strong>政府は年金、障害給付、医療補助金、福祉支払いを配布します。各プログラムは受給者の身元と受給資格を確認する必要があります。デジタル証明書は紛失や盗難の可能性がある物理的な給付カードを置き換えながら、アクセスを容易にし、詐欺を減らします。",
        "p10": "<strong>専門資格。</strong>医師、弁護士、建築士、請負業者：専門家は雇用者、クライアント、規制当局に資格を証明する必要があります。紙の証明書は偽造できます。データベース検索は遅い。デジタル証明書により、専門家は誰でも即座にチェックできる確認済み資格を提示できます。",
        "p11": "<strong>医療。</strong>保険適用の証明、医療記録へのアクセス、ワクチン接種状況の確認：医療には常に本人確認が伴います。デジタル証明書は患者のプライバシーを保護しながらこれらのチェックを高速化します。新しい医師を訪問する時、雇用履歴や自宅住所を見ずに保険の受給資格を確認します。",
        "p12": "<strong>旅行と出入国管理。</strong>デジタルビザ、事前審査証明書、信頼できる旅行者ステータス：国境は確認可能な証明書の自然なユースケースです。EUの今後のEUDIウォレットにより、市民はすべての加盟国で受け入れられるデジタル証明書で国境を越えられるようになります。",
        "h2_3": "政府がこの方向に進んでいる理由",
        "p13": "メリットは市民だけではありません。デジタル証明書を採用する政府は運営の測定可能な改善を見ています。",
        "p14": "<strong>詐欺が劇的に減少。</strong>紙の書類は偽造できます。データベースはハッキングされる可能性があります。デジタル証明書は偽造を数学的に不可能にする暗号を使用します。アルバニアがデジタル投票カードを発行した時、変更や偽造される可能性のある紙の登録書類とは異なり、確実に確認できました。",
        "p15": "<strong>コストが削減。</strong>物理的なオフィス、印刷機器、書類を確認するスタッフ、郵送料：紙ベースの政府のインフラは高価です。デジタルプロセスはより多くの取引を処理しながらこれらのコストを削減します。アプリを通じて証明書を更新する市民のコストは対面訪問のコストのほんの一部です。",
        "p16": "<strong>データ品質が向上。</strong>証明書が権威ある情報源から直接流れる時、手動データ入力からのエラーがなくなります。医師のウォレット内の専門資格は誰かが入力したフォームではなく、ライセンス委員会から直接来ます。",
        "p17": "<strong>包摂が拡大。</strong>移動に制限のある市民、遠隔地にいる人、在外人口が以前は物理的な存在が必要だったサービスにアクセスできるようになります。行政サービスは営業時間中にオフィスを訪問できる人だけでなく、すべての人に利用可能になります。",
        "h2_4": "残る課題",
        "p18": "デジタル証明書は魔法の解決策ではありません。実際の実装には実際の問題の解決が必要です。すべての人がスマートフォンを持っているわけではありません。すべての人がデジタルツールに慣れているわけではありません。政府は代替手段を提供し、さまざまなレベルのデジタルリテラシーをサポートする必要があります。",
        "p19": "プライバシーの懸念は正当です。市民はデジタルシステムが紙のプロセスより情報をより良く保護し、より悪くならないという保証を必要としています。技術は選択的開示と分散型設計を通じてこれをサポートしますが、政府はこれらの保護を明確に示す必要があります。",
        "p20": "法的枠組みは技術に遅れることが多い。多くの管轄区域ではデジタル証明書に物理的な書類と同じ法的地位を与える法律が必要です。EUのeIDAS規制が先導していますが、これは変化しつつあり、時間がかかります。",
        "p21": "相互運用性のために標準が重要です。ある国で発行された証明書は別の国で確認可能であるべきです。W3C Verifiable CredentialsやモバイルドライバーライセンスのISO 18013などの国際標準がこの基盤を提供しますが、採用は様々です。",
        "h2_5": "次に何が来るか",
        "p22": "方向は明確です。EUは2026年までにすべての加盟国にデジタルIDウォレットの提供を義務付けています。世界中の国が特定のユースケースのためにデジタル証明書を試験運用しています。市民は、特にパンデミックがデジタル採用を加速させた後、デジタルファーストの行政サービスをますます期待しています。",
        "p23": "Folioは政府と協力してこの移行を実現しています。私たちのプラットフォームは証明書のライフサイクル全体を処理します。安全な発行、市民が管理する保管、即時確認。アルバニアの有権者登録は一例です。技術は給付金の配布、専門資格、旅行書類、政府が発行するその他の証明書にも同様に適用されます。",
        "p24": "変革は一夜にしては起こりませんが、起こっています。紙の書類は何世紀も私たちに役立ってきました。デジタル証明書はより良く役立つでしょう。<LocalizedLink>Folioの政府向けソリューション</LocalizedLink>について詳しく学んでください。"
    },
    "digital-passport-copies": {
        "title": "パスポートのデジタルコピーが必要な理由",
        "description": "パスポートをデジタルコピーで保管するメリットをご存知ですか？即座のアクセス、緊急時のバックアップ、スムーズなチェックイン、そして安全な保管など、すべての旅行者にとって不可欠な理由を解説します。",
        "p1": "空港のチェックインでパスポート番号が必要になったとき、荷物の奥深くにしまい込んでいたことはありませんか？ホテルのフロントでパスポート情報の提示を求められた際、現物を預けるのに不安を感じたり、ビザの申請フォームに正確な発行日を記入しようとして思い出せなかったりすることもあるでしょう。",
        "p2": "旅行中、こうした場面は頻繁に起こります。パスポートのデジタルコピーがあれば、これらすべての問題を即座に解決できます。これは原本を置き換えるものではなく、必要なときにいつでも重要な情報にアクセスできるようにするためのものです。原本を常に持ち歩くリスクを避けながら、利便性を高めることができます。",
        "img_alt1": "Folio Walletアプリ内のパスポートのデジタルコピー：パスポートのスキャンと抽出されたデータ",
        "h2_1": "パスポートのデジタルコピーを保管すべき理由",
        "p3": "デジタルコピーは、あなたの旅行スタイルを劇的に変えます。すべての旅行者がコピーを持つべき理由は以下の通りです：",
        "p4": "<strong>情報への即座のアクセス</strong>: パスポート番号、発行日、有効期限が常に手元にあります。カバンの中を探したり、詳細を一生懸命思い出したりする必要はありません。スマートフォンを開くだけで、すべての情報を確認できます。",
        "p5": "<strong>原本を安全に保管</strong>: 原本はホテルのセーフティボックスに預けておきましょう。オンラインチェックインや登録フォーム、ツアー予約時の身分証明など、日常的な場面ではデジタルコピーを活用できます。本当に必要なときまで、原本を大切に保護できます。",
        "p6": "<strong>すべての旅で時間を節約</strong>: 航空券のオンラインチェックイン、ビザ申請、レンタカーの申込みなど、あらゆる場面でパスポートの詳細が求められます。デジタルコピーがあれば、その都度パスポートを探し出す手間が省け、数秒で入力を完了できます。",
        "p7": "<strong>あらゆるデバイスからアクセス</strong>: 最新のデジタルウォレットアプリはデバイス間で同期されます。スマートフォン、タブレット、PCのどこからでもパスポート情報にアクセス可能です。万が一1つのデバイスが使えなくなっても、他のデバイスから情報を確認できます。",
        "p8": "<strong>緊急時の重要なバックアップ</strong>: 海外でパスポートを紛失したり盗難に遭ったりした際、デジタルコピーは非常に大きな力になります。大使館に正確な情報を即座に提供できるため、渡航書の発行手続きを数日短縮できる可能性があります。コピーがないと、混乱の中で記憶を辿ったり情報を再作成したりしなければならず、多大なストレスがかかります。",
        "h2_2": "デジタルコピーが必要になる場面",
        "p9": "パスポートのデジタルコピーは、緊急時だけでなく旅行中のあらゆるシーンで活躍します。",
        "p10": "<strong>オンラインチェックイン</strong>: 国際線ではパスポート番号の入力が必要なことがよくあります。デジタルコピーがあれば、原本を持ち歩いていなくても、どこからでもチェックインを完了できます。",
        "p11": "<strong>ホテルの宿泊登録</strong>: 多くのホテルで、チェックイン時にパスポート情報の提示が求められます。バッグの中やセーフティボックスに原本を保管したまま、デジタルコピーを見せるだけで済みます。フロントに原本を預けるのが不安な場合にも非常に有効です。",
        "p12": "<strong>レンタカーの利用</strong>: レンタカー会社は通常、パスポート情報を控えたりスキャンしたりします。デジタルコピーを準備しておけば手続きがスムーズになり、原本を安全に守ることができます。",
        "p13": "<strong>アライバルビザの申請</strong>: 入国審査フォームには、番号、発行日、有効期限などの正確な情報が必要です。スマートフォンで一目で確認できれば、長旅の疲れがある中でも、迅速かつ正確に記入を済ませることができます。",
        "p14": "<strong>SIMカードの購入</strong>: 多くの国で、現地のSIMカードを有効化するためにパスポート情報が必要です。デジタルコピーがあれば、その場ですぐに手続きを行えます。",
        "p15": "<strong>免税手続き（タックスリファンド）</strong>: 空港で付加価値税（VAT）の払い戻しを申請する際、パスポート番号が必要になることがよくあります。原本をカバンの奥にしまったままでも、デジタルコピーを見ればスムーズに書類を作成できます。",
        "p16": "<strong>医療上の緊急事態</strong>: 海外で医療措置が必要になった場合、原本が手元になくても、デジタルコピーがあれば本人確認や保険の請求に役立ちます。",
        "h2_3": "緊急時のバックアップ：パスポートを紛失した場合",
        "p17": "海外でパスポートを紛失するのは非常にストレスのかかる事態です。デジタルコピーは原本の代わりにはなりませんが、最悪の状況を回避し、解決可能なものへと変えてくれます。",
        "p18": "大使館や領事館に届け出る際、渡航書の発行にはパスポートの詳細情報が必要です。デジタルコピーがあれば、これらの情報を即座に提供できます。コピーがない場合、大使館は本国のパスポート発行機関に連絡して本人確認や情報の照会を行う必要があり、このプロセスには数日かかることがあります。",
        "p19": "デジタルコピーがあることで、通常3〜5日かかる渡航書の発行が、当日または翌日に短縮されることもあります。時間に制約がある場合や緊急の事態において、この差は極めて重要です。",
        "p20": "大使館での手続き以外にも、警察への届出、保険請求、フライトの再予約などでパスポート情報が必要になります。必要なときにすべての情報にアクセスできることは、困難な状況下でのストレスを大幅に軽減してくれます。",
        "h2_4": "パスポートと一緒に保管すべきもの",
        "p21": "完全な旅行ドキュメントのバックアップには、パスポート以外にも以下のものが含まれます：",
        "p22": "<strong>大使館・領事館の連絡先</strong>: 目的地の日本大使館や領事館の電話番号と住所。",
        "p23": "<strong>海外旅行保険の詳細</strong>: 証券番号、緊急連絡先、補償内容の概要。",
        "p24": "<strong>航空券やホテルの予約確認書</strong>: 予約番号や確認コード。",
        "p25": "<strong>クレジットカード情報</strong>: カード番号と銀行の連絡先（カード現物とは別に保管することを推奨）。",
        "p26": "<strong>緊急連絡先</strong>: 万が一の際に助けを求められる家族や友人の連絡先。",
        "h2_5": "パスポートのコピーを安全に保管する方法",
        "p27": "パスポートのデジタルコピーが役立つのは、それが安全に保管されている場合に限られます。一見便利に思える保管方法の多くには、深刻なセキュリティリスクが潜んでいます。",
        "p28": "<strong>避けるべき安全でない方法</strong>: メールの添付ファイルはメールサーバーにコピーが残り、従業員やハッカーにアクセスされる恐れがあります。スマートフォンの写真フォルダはクラウドサービスと同期され、写真へのアクセス権を持つ他のアプリからも見えてしまいます。暗号化されていない一般的なGoogleドライブやDropboxも、機密書類の保管には適していません。こうした便利な選択肢は、パスポート情報を危険にさらすことになります。",
        "p29": "<strong>適切なセキュリティ対策を</strong>: エンドツーエンド暗号化を採用し、自分だけが暗号鍵を持つアプリやサービスを使用してください。Face IDや指紋認証などの生体認証を有効にし、第三者によるアクセスを防ぎましょう。また、インターネット環境がなくても確認できるよう、オフラインで動作するソリューションを選ぶのが賢明です。これにより、必要なときのアクセスのしやすさを保ちながら、データを強固に保護できます。",
        "h2_6": "Folioでパスポートデータを保管",
        "p30": "<LocalizedLink>Folio Wallet</LocalizedLink>は、パスポートコピーの保管におけるあらゆる課題を解決します。パスポートを追加すると、Folioは自動的に重要な情報を抽出し、エンドツーエンド暗号化を施して保管します。データはすべてのデバイス間で同期されますが、暗号化された状態は保たれるため、あなた以外は誰もアクセスできません。",
        "p31": "パスポートは、搭乗券、ホテルの予約、保険証など、他の旅行ドキュメントと一緒に1か所にまとめられます。生体認証による保護、オフラインモードによる可用性の確保など、ドキュメントへの安全かつ即座のアクセスを必要とする旅行者のために、すべてが特別に設計されています。",
        "p32": "パスポートのデジタルコピーを持つことは、すべての旅行者にとっての標準的な習慣となるべきです。旅行中の時間を節約し、原本をより安全に保ち、緊急時の重要なバックアップとなります。大切なのは、機密情報を保護しながら、必要なときにいつでも取り出せる安全な保管方法を選ぶことです。"
    },
    "digital-wallet-apps-for-every-need": {
        "title": "あらゆるニーズに応えるデジタルウォレットアプリ",
        "description": "決済、書類保管、旅行など、最適なデジタルウォレットアプリを見つけましょう。あなたのニーズにぴったりのアプリをご紹介します。",
        "p1": "物理的な財布には、クレジットカードや運転免許証、そしていくらかの現金が入っているでしょう。一方、スマートフォンの中には、それ以外のあらゆるものが、十数個ものアプリに散らばって入っています。メールの中の搭乗券、スクリーンショットで保存した保険証、存在すら忘れていたポイントカード、確認メッセージの中に埋もれたイベントのチケット。デジタルウォレットの約束は、この混乱を解決することでしたが、現実は、1つのアプリですべてを完璧にこなせるものはありません。",
        "p2": "解決策は、完璧なウォレット1つを探すことではありません。それぞれのタイプが得意とすることを理解し、自分のライフスタイルに合わせて最適な組み合わせを選ぶことです。ここでは、主なデジタルウォレットのカテゴリーを詳しく解説します。",
        "h2_1": "タッチ決済と基本的なパス用",
        "p3": "<strong>Apple Wallet</strong>と<strong>Google Wallet</strong>は、OSに組み込まれているため、非接触決済においてはサードパーティ製アプリよりも優れており、定番の選択肢です。クレジットカードを追加し、レジでスマートフォンをかざすだけで完了します。また、提携プロバイダーの搭乗券、交通系ICカード、イベントチケットも保管できます。",
        "p4": "制限が生じるのは、決済カードや公式な.pkpassファイル以外のものを保管しようとしたときです。健康保険証はどうでしょうか？おそらくサポートされていません。海外旅行用のパスポートは？いいえ、無理です。PDFで届いたコンサートチケットは？スクリーンショットを撮る必要があります。これらのウォレットは、設計された目的（主要プロバイダーの決済とパス）には非常に優れていますが、それ以外のものは管理しきれません。",
        "h2_2": "書類と安全な保管用",
        "p5": "<strong>Folio</strong>は、AppleやGoogleがカバーしきれない隙間を埋めてくれます。パスポート、運転免許証、健康保険証、ワクチン接種記録、ビザのPDF、居住許可証など、スマートフォンのデフォルトのウォレットでは受け入れられない書類を保管できます。書類を撮影するだけで、Folioが重要なデータを自動的に抽出します。有効期限を設定すれば、更新が必要になる前に通知を受け取ることも可能です。",
        "img_alt1": "Folioアプリ：決済カード、ID、旅行ドキュメント、チケットなどがフォルダ分けされて整理されている様子",
        "p6": "セキュリティこそが、Folioが一般的なウォレットと最も異なる点です。すべてはエンドツーエンドで暗号化され、Passkeysと生体認証で保護されています。Folioのサーバーですら、あなたの書類を読むことはできません。旅行者向けには、フライト、ホテル、アクティビティを時系列で整理するタイムライン機能があり、空港でパスを探し回る必要がなくなります。共有フォルダ機能を使えば、写真を送り合わなくても、家族と同じ書類にアクセスできます。<LocalizedLink>iOSとAndroidで無料でご利用いただけます。</LocalizedLink>",
        "h2_3": "友人への送金用",
        "p7": "<strong>Venmo</strong>は、米国における個人間送金の主流です。夕食の割り勘、ルームメイトへの家賃の支払い、グループ旅行の精算などを即座に行えます。誰が誰に支払ったかを表示するソーシャルフィードは、人によって好みが分かれますが、取引を非公開に設定することも可能です。Venmoデビットカードを使えば、残高を実店舗で支払いに利用することもできます。",
        "p8": "<strong>PayPal</strong>も同様に機能しますが、より広い国際的なカバー範囲を誇ります。米国外への送金や海外加盟店への支払いには、PayPalが適しています。トレードオフとして、インターフェースがやや実用的で、通貨換算の際の手数料体系が少し複雑に感じられることがあります。",
        "h2_4": "複数のカードの管理用",
        "p9": "<strong>Curve</strong>は、カードの整理方法がユニークです。すべてのVisaおよびMastercardのアカウントをCurveにリンクし、CurveだけをAppleまたはGoogle Walletに追加します。会計時は1枚のカードで対応し、後でどのアカウントから支払うかを決めることができます。「Go Back in Time（過去に遡る）」機能を使えば、支払いから30日以内であれば、別のカードに請求を移動することも可能です。支出カテゴリーごとにクレジットカードの特典を最適化したい人にとって、Curveは適切なカードを探す手間を省いてくれます。",
        "h2_5": "ポイントプログラム用",
        "p10": "<strong>Stocard</strong>は、物理的な財布をかさばらせているポイントカードの束をデジタル化します。バーコードをスキャンすれば、カードがアプリに入ります。会計時は、プラスチックカードを持ち歩く代わりに、画面上のバーコードを提示するだけです。Stocardは、追加した店舗のセール情報や特典も表示してくれます。制限としては、ポイントカード専用であることです。決済、書類、チケットは管理できません。しかし、ポイントプログラムの集約には非常に役立ちます。",
        "h2_6": "自分に合ったウォレット構成を作る",
        "p11": "ほとんどの人にとって、必要なのは1つのアプリではなく、2つか3つの組み合わせです。決済と対応するパスにはApple WalletまたはGoogle Wallet。デフォルトのウォレットが対応していない書類の保管、旅行の整理、安全な管理にはFolio。送金にはVenmoまたはPayPal。複数のクレジットカードを使い分けるならCurveが便利です。",
        "p12": "ゴールはアプリを減らすことではなく、何がどこにあるかを正確に把握することです。搭乗券はApple Walletに。入国審査でパスポートを求められたらFolioに。昨夜の夕食代を友人に支払うならVenmoに。ゲートが閉まる前に、スクリーンショットやメール、ランダムなPDFの中から必死に書類を探す必要はもうありません。"
    },
    "10-travel-hacks-that-actually-work": {
        "title": "本当に役立つ10の旅行ハック（と、実際には役立たない3つのハック）",
        "description": "世の中にあふれる旅行のアドバイスの多くは、実はあまり役に立ちません。この記事では、時間とお金を確実に節約できる10のハックと、一見良さそうでも実際には機能しない3つの人気ハックを紹介します。",
        "intro": "「旅行ハック」と検索すると、いかにも賢そうなヒントがたくさん出てきますが、実際に試してみるとうまくいかないものがほとんどです。航空券を安く買うためのシークレットモード？嘘です。安い国のVPNを使って予約する？たいてい逆効果です。多くの「旅行ハック」は、時代遅れか、規約違反か、単なる願望に過ぎません。",
        "p1": "ここでは、具体的な例を交えながら、本当に効果のある10のハックを紹介します。また、時間を無駄にしないために、よく知られているけれど効果のない3つのハックについても触れていきます。",
        "h2_1": "本当に効果のあるハック",
        "p2": "<strong>1. 航空会社のストップオーバープログラムで無料で目的地を追加する。</strong> TAPポルトガル航空、アイスランド航空、ターキッシュ エアラインズなどは、追加の航空運賃なしで乗り継ぎ時間を数日間の滞在（ストップオーバー）に延長できるプログラムを提供しています。ロンドンからリスボン経由でニューヨークへ行くなら、ホテル代だけでポルトガルに3泊追加できます。アイスランド航空のプログラムでは、大西洋横断便の際にレイキャビクに最大7泊まで滞在可能です。これは裏技ではなく、航空会社が観光を促進するために積極的に推奨しているものです。",
        "p3": "<strong>2. 早めにキャンセル無料プランで予約し、安くなったら予約し直す。</strong> ホテルの価格は常に変動しています。まずはキャンセル無料のプランで早めに予約し、その後、Google フライトのアラートを設定したり、定期的に価格をチェックしたりしましょう。もし価格が下がったら、安い価格で予約し直し、元の予約をキャンセルします。これは、価格が下がりやすい出発の2〜4週間前に特に有効です。ある旅行者は、バルセロナのホテルで2か月の間に3回予約し直すことで、400ユーロも節約しました。",
        "p4": "<strong>3. ショルダーシーズンに旅行して30〜50%節約する。</strong> 8月のバルセロナ：1泊250ユーロのホテル、サグラダ・ファミリアでの2時間の行列、35度の猛暑。5月のバルセロナ：同じホテルが1泊120ユーロ、待ち時間は20分、気温は快適な22度。ピークシーズンの前後1か月である「ショルダーシーズン」なら、混雑が少なく、価格も安く、さらに天候が良いことも多いです。特におすすめなのは、5月か9月のヨーロッパ、11月の東南アジア、11月または4月の日本です。",
        "p5": "<strong>4. 機内持ち込み手荷物だけで移動し、フライトごとに45分以上節約する。</strong> 計算してみましょう：チェックインの行列をスキップ（10分節約）、手荷物預け入れをスキップ（10分）、手荷物受取所をスキップ（25分以上）、荷物紛失のリスクを完全にゼロに。多くの航空会社が徴収する25〜60ドルの受託手荷物料金も浮くため、時間とお金の両方を節約できます。コツは、着回しができる中立的な色の服を選び、臭いがつきにくいメリノウールを活用し、長期旅行なら一度洗濯をすることです。",
        "p6": "<strong>5. 出発前に書類をデジタルバックアップする。</strong> 海外でのパスポート紛失は、大使館訪問や渡航書の発行手続きを伴い、フライトを逃す原因にもなり得ます。ある友人は、マドリードでパスポートを盗まれた際、コピーを持っていなかったために解決に2日間を費やしました。解決策は簡単です：出発前にパスポートのスキャン、ビザのコピー、ホテルの予約確認書、保険証などを<0>Folio</0>に保存しておきましょう。すべて暗号化され、オフラインでも動作し、万が一スマートフォンを紛失してもリカバリーコードで新しいデバイスからアクセスできます。",
        "img_alt": "Folioアプリの画面：旅行予約のタイムライン、ホテルの詳細確認、パスポート書類の保管",
        "p7": "<strong>6. 着陸前にeSIMを購入する。</strong> ローミング料金は非常に高額です。米国の通信キャリアを使ってヨーロッパで1日データローミングをすると、10〜15ドルかかることもあります。Airalo、Holafly、NomadなどのeSIMなら、1週間分のデータ通信が5〜15ドルで済みます。着陸前にインストールしておけば、飛行機を降りた瞬間からインターネットに接続できます。SIMカードショップを探し回る必要も、言葉の壁に悩むことも、物理的なカードを入れ替える手間もありません。",
        "p8": "<strong>7. 目的地全体のオフラインマップをダウンロードしておく。</strong> Google マップでは、特定の地域全体をオフライン用にダウンロードできます。探索する前日の夜にホテルのWi-Fiでやっておきましょう。機内モードでも、ターンバイターン方式のナビゲーションや公共交通機関の情報、レストランの詳細を確認できます。地下鉄（地上波が届かない場所）や僻地、データ通信料を抑えたい場合に不可欠です。自分が思っているより少し広い範囲をダウンロードしておきましょう。",
        "p9": "<strong>8. 多目的に使えるアイテムをパッキングする。</strong> 実際に役立つ具体例：大判のストール（機内でのブランケット、ビーチでのカバーアップ、枕、緊急用のバッグ）、ドライバッグ（汚れた洗濯物入れ、ビーチでの防水、電子機器の雨対策）、圧縮バッグ（衣類の整理、座って空気を抜く、濡れたものを分ける）。「ゼムクリップの50通りの使い方」のようなナンセンスな情報は無視して、本当に2回以上使うアイテムに集中しましょう。",
        "p10": "<strong>9. チェックインカウンターでは心から親切に接する。</strong> 正直に言いましょう：親切にしたからといって、無料でアップグレードされることは滅多にありません。航空会社には、ビジネスカルへのアップグレードに関する厳格なルールがあるからです。しかし、親切に接することは体験全体を良くします。一日中怒っている乗客に対応しているスタッフも、感じの良い人には、より良い座席を割り当てたり、手荷物の重量に融通を利かせたり、トラブル時の再予約で親身になってくれたりすることがあります。これは景品をもらうためのハックではなく、より良い旅の体験をするためのハックです。",
        "p11": "**10. 現金価格が高いときはポイントを、安いときは現金を使う。** 特典航空券に必要なポイント数と現金価格は必ずしも連動していません。6月には5万ポイントまたは400ユーロだったフライトが、10月には5万ポイントまたは180ユーロになることもあります。予約前に両方をチェックしましょう。連休やイベント、ピークシーズンなどで現金価格が高騰しているときにポイントを使い、価格が下がっているときは現金で支払います。このシンプルな使い分けだけで、ロイヤリティプログラムの価値を2倍に高めることができます。",
        "h2_2": "役立たないハック",
        "p12": "<strong>隠れ都市発券（ハッシュドシティ・チケッティング）。</strong> 最終目的地を乗り継ぎ地として設定し、より安い航空券を購入して最後の一区間を放棄するというアイデアです。現実には、航空会社はこれを厳しく監視しています。帰りの便をキャンセルされたり、マイルを剥奪されたり、最悪の場合は搭乗拒否リストに入れられたりする恐れがあります。ルフトハンザ航空は過去にこの件で乗客を提訴したこともあります。リスクに見合う価値はありません。",
        "p13": "<strong>航空券予約時のシークレットモード。</strong> 都市伝説：航空会社があなたの検索を追跡し、関心があるのを見て価格を上げるという説です。現実には、多くの調査によって、シークレットモードでも価格は変わらないことが証明されています。航空会社は個人のブラウジング履歴ではなく、需要に基づいたダイナミックプライシング（動的価格設定）を使用しています。このハックは時間の無駄です。",
        "p14": "<strong>「安い」国から予約するためのVPN。</strong> 理論：国によって価格が異なるため、VPNを使って物価の安い市場から予約するというアイデアです。現実には、決済カードによって実際の居住地が判明してしまいます。航空会社は居住地と決済手段の不一致を理由に予約を拒否することがよくあります。たとえ成功したとしても、節約できる額は微々たるもので、予約トラブルやカードの不正検知リスクを冒す価値はありません。",
        "p15": "最高の旅行ハックは、決して巧妙な裏技ではありません。早めに予約する、柔軟に対応する、書類をバックアップする、ショルダーシーズンを選ぶといった、一見当たり前の基本事項です。無料のアップグレードや秘密の割引を約束する派手なハックの多くは機能しません。空港で30分節約できたり、ホテル代を100ユーロ抑えられたりするシンプルなハックこそが、本当にあなたの旅を豊かにしてくれます。"
    },
    "document-intelligence": {
        "title": "ドキュメント・インテリジェンス：AIによる書類処理の仕組み",
        "description": "AIを活用して書類の自動分類、データ抽出、検証を行うドキュメント・インテリジェンス。業務プロセスの効率化とコンプライアンス強化の仕組みを解説します。",
        "p1": "企業は日々、銀行の明細書、公共料金の請求書、納税申告書、登録証明書、住所確認書類など、膨大な数の書類を処理しています。これらの書類を手作業で確認するのは、時間がかかり、コストも高く、さらに人的ミスも避けられません。**ドキュメント・インテリジェンス**は、人工知能（AI）を適用してこれらの作業を自動化し、正確かつ大規模に情報を抽出する技術です。",
        "p2": "画像を単にテキストに変換する従来のOCR（光学文字認識）とは異なり、ドキュメント・インテリジェンスは書類の内容を「理解」します。書類の種類を特定し、関連する項目を見つけ出し、構造化されたデータを抽出した上で、その情報が想定されるパターンや外部ソースと一致するかを検証します。",
        "h2_1": "OCRの先へ：ドキュメント・インテリジェンスの機能",
        "p3": "印刷されたテキストをデジタル化する従来のOCR技術は、数十年前に誕生しました。非常に便利ですが、文脈を理解せずに生のテキストを抽出するだけであるため、画質が悪いと精度が落ちたり、書類の形式ごとに複雑な手動設定が必要だったりと、大きな限界がありました。",
        "p4": "ドキュメント・インテリジェンスは、OCRを基礎としながら、さらに高度な機能を備えています：",
        "p5": "<strong>自動分類</strong>: 提示された書類が銀行明細、公共料金請求書、確定申告書、法人登記証のいずれであるかをシステムが判断します。ユーザーがあらかじめ種類を指定する必要はなく、自動的に実行されます。",
        "p6": "<strong>インテリジェントな抽出</strong>: 単なるテキストの羅列ではなく、氏名、住所、口座番号、日付、金額などの特定の項目を抽出します。書類のレイアウトを理解しているため、どこに必要な情報があるかを正確に把握できます。",
        "p7": "<strong>データ検証</strong>: 抽出されたデータが、一貫性があり妥当なものであるかをチェックします。日付の形式は正しいか？住所の構造は適切か？数値は想定される範囲内か？といった確認を自動で行います。",
        "p8": "<strong>不正検知</strong>: AIモデルは、フォントの不一致、不自然な空白、デジタル加工の痕跡、メタデータの異常など、書類の改ざんの兆候を識別できます。",
        "h2_2": "対応書類の種類と活用例",
        "p9": "ドキュメント・インテリジェンスは、幅広いカテゴリーの書類に対応しています：",
        "li1": "<strong>本人確認書類</strong>: パスポート、マイナンバーカード、運転免許証。個人データの抽出と書類の真正性確認を行います。",
        "li2": "<strong>住所確認書類</strong>: 公共料金の請求書、銀行明細、公的機関からの通知書。現住所の確認と居住の証明を行います。",
        "li3": "<strong>財務書類</strong>: 確定申告書、給与明細、銀行明細。所得や財務状況の評価に活用されます。",
        "li4": "<strong>法人書類</strong>: 営業許可証、定款、株主名簿。会社情報や所有権の確認を行います。",
        "li5": "<strong>車両書類</strong>: 車検証、保険証。所有権の確認や補償内容の把握に用いられます。",
        "li6": "<strong>医療書類</strong>: 保険証、診療録。補償内容の確認や保険請求の手続きに活用されます。",
        "h2_3": "自動化によるビジネス価値",
        "p10": "手作業による書類確認は、多大なコストと業務の停滞（ボトルネック）を生みます。例えば、融資の審査で、スタッフが銀行明細を確認し、収入を検証し、住所を特定するプロセスを想像してください。1件あたり30分以上の時間が費やされることも少なくありません。",
        "p11": "ドキュメント・インテリジェンスは、このプロセスを劇的に変えます：",
        "p12": "<strong>スピード</strong>: 書類の処理は分単位ではなく秒単位で完了します。数日かかっていた申請手続きが、数時間で完結するようになります。",
        "p13": "<strong>正確性</strong>: AIによる抽出は、読み間違いや入力ミスといった人的エラーを削減します。自動検証により、疲れたレビュー担当者が見落としがちな矛盾点も確実にキャッチします。",
        "p14": "<strong>拡張性（スケーラビリティ）</strong>: 人員を増やすことなく、処理能力を大幅に向上させることができます。繁忙期の急激な業務量の増加にも、臨時スタッフを雇うことなく対応可能です。",
        "p15": "<strong>一貫性</strong>: すべての書類が同じ基準で評価されます。担当者による判断のばらつきや、時間帯による精度の変化もありません。",
        "p16": "<strong>監査証跡の自動作成</strong>: システムが何をいつ、どのように確認したかの全記録を自動的に作成するため、コンプライアンス報告が容易になります。",
        "h2_4": "書類の品質に関する課題への対応",
        "p17": "現実の書類が常に完璧な状態で届くことは稀です。ユーザーがスマートフォンで撮影した写真は、照明、角度、画質がまちまちです。ドキュメント・インテリジェンスは、こうした課題にも柔軟に対応する必要があります。",
        "p18": "<strong>ユーザーへのガイド</strong>: 優れたシステムは、ユーザーがより良い画像を撮影できるようサポートします。画面上のガイドで最適な位置を示し、照明不足を警告し、画質が基準を満たしたときに自動でシャッターを切るといった機能が挙げられます。",
        "p19": "<strong>画像の前処理</strong>: データ抽出の前に、AIモデルが回転、透視投影の歪み、不均一な照明を補正します。これにより、元の画像が不完全であっても精度を高めることができます。",
        "p20": "<strong>信頼性スコアリング</strong>: 単に抽出結果を返すだけでなく、各項目の確信度（信頼性スコア）を出力します。スコアが低いものは、人間による確認が必要なものとしてフラグを立てることができます。",
        "p21": "<strong>再撮影の提案</strong>: 品質の不足により読み取りが困難な場合、どこを改善すべきかの具体的なフィードバックを行い、ユーザーに再撮影を促すことができます。",
        "h2_5": "不正検知機能",
        "p22": "書類偽造には多くの手法がありますが、ドキュメント・インテリジェンスはそれらを見抜く助けとなります：",
        "p23": "<strong>デジタル加工</strong>: ソフトウェアを使用してPDFや画像が編集された兆候を検知します。メタデータの不整合、圧縮のアーティファクト、ピクセルレベルの異常などが含まれます。",
        "p24": "<strong>物理的な改ざん</strong>: 印刷された書類が改ざんされた証拠、例えばテープの跡、切り取られた端、要素の置き換えなどを見つけ出します。",
        "p25": "<strong>テンプレートの不一致</strong>: 発行機関が提供している既知のテンプレートと一致しない書類を特定します。偽の銀行明細などは、ロゴ、フォント、レイアウトが不自然なことが多いです。",
        "p26": "<strong>データの矛盾</strong>: 文脈的に意味をなさない情報。実在しない住所、地域に適さない日付形式、合計が合わない金額などを検知します。",
        "h2_6": "Folioのドキュメント・インテリジェンス",
        "p27": "<0>Folioのドキュメント・インテリジェンス・プラットフォーム</0>は、自動分類、インテリジェントな抽出、そして検証機能を統合しています。システムはガイド機能付きの安全なアップロードインターフェースを備えており、ユーザーが高品質な画像を撮影できるよう支援します。",
        "p28": "AIモデルは届いた書類を自動で分類し、種類に応じた項目を抽出します。カスタマイズ可能な改ざん検知機能が不正の兆候を捉え、信頼性スコアが人間による確認の必要性を明確にします。",
        "p29": "企業にとって、ドキュメント・インテリジェンスはより広範な本人確認ワークフローに統合可能です。住所確認書類で居住地を証明し、財務書類でリスク評価をサポートし、企業書類でビジネス関係を確認できます。その結果、処理の高速化、コスト削減、そしてより強固なコンプライアンスが実現します。",
        "p30": "規制要件が増し、処理すべき書類の量が増え続ける現代のビジネスにおいて、ドキュメント・インテリジェンスは正確性やコンプライアンスを犠牲にすることなく業務を拡張するために不可欠な自動化を提供します。技術は今も進化し続けており、新しいモデルが精度を高め、より多くの国や言語の新しい書類タイプをサポートし続けています。"
    },
    "end-to-end-encryption": {
        "title": "なぜFolioにもあなたの書類を見ることができないのか",
        "description": "Folioに保管された書類は、あなただけが知る秘密によって保護されています。Passkey（パスキー）やリカバリーコードがなければ、たとえ私たちであっても、あなたのデータにアクセスすることはできません。その仕組みを解説します。",
        "p1": "書類を保管するあらゆるアプリについて、ぜひ考えてみてほしい質問があります：その会社はあなたのファイルを見ることができるでしょうか？ほとんどのクラウドサービスにおいて、正直な答えは「はい」です。彼らはサーバー上でデータを暗号化していますが、その鍵は彼らが握っています。もし彼らがあなたのファイルを見ようと思えば、それは可能なのです。",
        "p2": "Folioは違います。私たちは「エンドツーエンド暗号化」を採用しています。これは、書類があなたのスマートフォン上で暗号化され、その後にのみ私たちのサーバーへ送られることを意味します。書類のロックを解除する鍵はあなたのデバイスにのみ存在し、あなただけが知っている秘密――デバイスに安全に保存された<strong>Passkey（パスキー）</strong>、またはアプリの設定時に保存した<strong>リカバリーコード</strong>――によって保護されています。",
        "img_alt": "Folioアプリの「リカバリーコードの保存」画面：アカウントアクセスのためにリカバリーコードを安全に保管することの重要性を示している",
        "h2_1": "あなたの秘密がすべてを解く鍵",
        "p3": "Folioの設定時、アプリはあなたのデバイス上で暗号鍵を生成します。この鍵が、実際に書類の暗号化と復号（ロックの解除）を行います。しかし、ここが重要なポイントですが、これらの鍵自体も、あなただけが管理する「秘密」によって保護されています。",
        "p4": "<strong>Passkey（パスキー）</strong>は、現代的でシームレスな選択肢です。これはデバイスの安全な領域（セキュアエンクレーブ）に保存された暗号化クレデンシャルであり、Face ID、Touch ID、またはデバイスのパスコードによって保護されています。顔認証や指紋認証を行うと、デバイスがパスキーのロックを解除し、それによって暗号鍵が解除されます。パスキーがデバイスから離れることはありません。AppleやGoogleのセキュアなクラウドキーチェーンを通じて、自身の所有する他のデバイス間で同期することも可能です。",
        "p5": "<strong>リカバリーコード</strong>は、アカウント作成時に生成される24個の単語からなるフレーズです。これは、紙に書かれたマスターキーのようなものだと考えてください。万が一、すべてのデバイスへのアクセスを失った場合、このコードが書類を復元する唯一の方法となります。これがないと、あなたのデータは数学的に復元不可能です。",
        "p6": "どちらの方法でも、秘密はあなたの手元に留まります。Folioがそれを見ることはありませんし、保存することもありません。万が一あなたが秘密を紛失しても、私たちがそれを復元する方法はありません。",
        "h2_2": "実際には何を意味するのか",
        "p7": "あなたの秘密だけが暗号鍵を解除できるということは、以下のことが成立することを意味します：",
        "p8": "<strong>私たちはあなたの書類を読むことができません。</strong> 私たちのサーバーには暗号化されたファイルが保存されていますが、私たちにはランダムなデータの羅列にしか見えません。あなたのパスキーやリカバリーコードがなければ、復号する方法はありません。たとえデータベースへのフルアクセス権を持つFolioの従業員であっても、意味のない暗号化されたデータの塊しか見ることができません。",
        "p9": "<strong>ハッカーはあなたの書類を読むことができません。</strong> もし誰かが私たちのサーバーに侵入したとしても、手に入るのは暗号化されたデータです。あなたの秘密がなければ、そのデータは役に立ちません。現代の暗号を解読するには、現在のテクノロジーでは宇宙の年齢よりも長い時間が必要になります。",
        "p10": "<strong>私たちはあなたの書類を引き渡すことができません。</strong> もし当局からデータの開示を求められたとしても、私たちは暗号化されたファイルしか提供できません。私たちには秘密がないため、物理的に復号することが不可能なのです。",
        "p11": "<strong>私たちはあなたのアクセス権をリセットできません。</strong> ほとんどのサービスでは、暗号化をサービス側が管理しているため、忘れたパスワードのリセットが可能です。しかし、私たちはそれができません。もしパスキーとリカバリーコードの両方を紛失した場合、あなたの書類は永遠に失われます。これは制限ではなく、暗号化が本物であることを証明する「機能」なのです。",
        "h2_3": "なぜこれが重要なのか",
        "p12": "デジタルウォレットには、パスポートのスキャン、身分証明書、医療記録、財務書類など、極めて機密性の高い情報が含まれています。これらのデータが流出すれば、なりすまし犯罪を招く恐れがあります。また、あなたに不利益な形で利用される可能性もあります。これらは、従業員やハッカーがアクセスできる企業のサーバーに、無防備な状態で置いておくべき情報ではありません。",
        "p13": "エンドツーエンド暗号化は、信頼のモデルを変えます。Folioのセキュリティ対策を信じて「情報漏洩が起きないこと」を願うのではなく、暗号の数学的な強度を信頼し、自分の秘密を守るだけで済むようになります。たとえ私たちがミスを犯したとしても、あるいはサーバーが攻撃を受けたとしても、あなたの書類は守られ続けるのです。",
        "h2_4": "本物のエンドツーエンド暗号化を見分ける方法",
        "p14": "多くのアプリが「暗号化されている」と主張していますが、本当の意味でのエンドツーエンド保護を提供していないこともあります。見分けるためのチェックポイントは以下の通りです：",
        "p15": "<strong>パスワードをリセットできますか？</strong> パスワードを忘れた後にサービス側がデータへのアクセスを復元できる場合、そのサービスが暗号鍵を保持していることを意味します。つまり、彼らはあなたのデータを読むことができるのです。本当のエンドツーエンド暗号化では、「秘密を失うこと」は「データを失うこと」を意味します。",
        "p16": "<strong>リカバリーキーやフレーズの説明はありますか？</strong> 本物のE2EEを採用しているサービスでは、通常、リカバリーキーの保存が求められます。それがないと、サービス側でもデータを復元できないからです。あなたが自身で管理する復元メカズムがない場合は、注意が必要です。",
        "p17": "<strong>プレビューを表示できますか？</strong> 秘密を入力する前に、ウェブ版のサービスなどで書類のサムネイルやプレビューが表示される場合、そのデータは本当の意味でエンドツーエンド暗号化されていません。サーバー側でプレビューを生成するために、ファイルを復号する必要があるからです。",
        "p18": "あなたの書類には、単なる「セキュリティの約束」以上の価値があります。必要なのは数学的な保証です。エンドツーエンド暗号化において、あなたの秘密は唯一無三の鍵です。それを安全に保つことで、あなたの書類のプライバシーは、たとえ私たちに対してであっても守られ続けるのです。"
    },
    "eudi-wallet": {
        "title": "EUが全市民にデジタルIDウォレットを提供。その真意とは？",
        "description": "2026年までに、すべてのEU加盟国は市民に無料のデジタル身分証ウォレットを提供することが義務付けられます。誕生日を明かさずに年齢を証明し、パスポートのコピーなしで銀行口座を開設し、27か国どこでも使える証明書を携帯できるようになります。",
        "p1": "誕生日を教えずに18歳以上であることを証明する。パスポートのコピーを取らずに銀行口座を開設する。紛失や悪用のリスクがある原本を渡すことなく、ホテルのチェックインで身分証を提示する。2026年までに、欧州連合（EU）のすべての人にとって、これが日常になります。",
        "p2": "EUはすべての加盟国に対し、市民に無料のデジタル身分証ウォレットを提供することを求めています。これは<strong>EUDIウォレット（EUDI Wallet）</strong>と呼ばれ、単なる政府系アプリではありません。デジタル時代における身分証明のあり方を根本から再構築するものです。本人が自分のデータを管理し、必要な情報だけを共有し、その証明書はEU 27か国すべてで通用します。",
        "h2_1": "どのような課題を解決するのか",
        "p3": "現在、オンラインでの本人確認は非常に煩雑です。あらゆるサービスでパスポートやIDカードの全文提示が求められます。同じ書類を何度もアップロードしなければならず、各企業は個人情報のコピーを自社サーバーに保存するため、情報漏洩や悪用のリスクが常に付きまといます。また、EU域内で国をまたいで移動する場合、システムが相互に連携していないため、一から手続きをやり直すことも珍しくありません。",
        "p4": "物理的な書類も安全とは言えません。ホテルのフロントでパスポートを渡せば、勝手にコピーされ、どこに保管されるかも分かりません。レンタカーを借りる際に運転免許証を見せれば、必要のない自宅住所まで相手に知られてしまいます。あらゆる本人確認において、必要以上の情報が露出しているのです。",
        "p5": "EUDIウォレットは、この状況を逆転させます。書類のコピーを渡す代わりに、検証済みの証明書をスマートフォンに保持し、必要な時に特定の「事実」だけを共有します。バーで年齢確認が必要な際、ウォレットは正確な生年月日を明かすことなく「18歳以上である」ことだけを証明します。銀行口座の開設時には、パスポートの写真をアップロードすることなく、政府が検証した信頼できるデータのみを提供できます。",
        "h2_2": "その仕組み",
        "img_alt": "EUDIウォレットの仕組み：デジタル身分証明書、学生証発行を依頼する大学、そして発行された学生証",
        "p6": "EUDIウォレットは、信頼できる発行元から提供されたデジタル証明書を保管するスマートフォンアプリです。政府が基本の身分証明書を発行し、大学が学位記を発行し、雇用主が職能証明書を発行します。各証明書には暗号署名が施されており、発行元に問い合わせることなく、誰でもその真正性を検証できます。",
        "p7": "サービス側があなたの情報を確認する必要がある場合、ウォレットにリクエストが届きます。あなたは何が求められているかを確認し、共有するかどうかを自身で判断します。同意すると、ウォレットは要求された情報のみを送信し、余計なデータは一切送りません。バーの店員に住所を知られることも、レンタカー会社に医療記録を見られることもありません。",
        "p8": "プライバシーに関する画期的な点は、証明書を発行した政府ですら、あなたがそれをどこで使ったかを知ることができないことです。年齢確認を行ったバーも、要求していないデータを得ることはできません。すべての本人確認を追跡する中央データベースも存在しません。政府を含むいかなる組織も、あなたがどのように証明書を使っているかを監視できないよう設計されています。",
        "h2_3": "できるようになること",
        "p9": "<strong>EU全域をデジタル証明書で旅行</strong>：どの国でも認められるデジタル証明書を携帯できます。ドイツで発行された証明書を使い、ポルトガルのホテルにチェックイン可能です。スウェーデンのIDカードが現地と違うことを説明することなく、イタリアでレンタカーを借りることもできます。",
        "p10": "<strong>銀行口座の即時開設</strong>：本人確認の煩わしさが解消されます。パスポートの写真をアップロードして手動の審査を待つ代わりに、銀行が即座に信頼できる検証済みデータを提供できます。",
        "p11": "<strong>国境を越えた行政サービスへのアクセス</strong>：確定申告、許可証の申請、医療サービスの利用などが、同じデジタルIDを使ってEU内のどの国でも行えます。",
        "p12": "<strong>資格の即時証明</strong>：求職時に学位や資格の検証済み証明書を送信すれば、雇用主は数秒でそれを確認でき、偽造学位の懸念を払拭できます。",
        "p13": "<strong>プライバシーを守った年齢確認</strong>：制限のあるサービスを利用する際に、不必要な情報を漏らさずに済みます。オンラインでお酒を購入する場合、誕生日や住所を明かさずに「成人であること」だけを確認できます。",
        "h2_4": "導入のスケジュール",
        "p14": "規制はすでに施行されています。EU各国で大規模なパイロットプロジェクトが進められており、実際のユーザーとサービスによる検証が行われています。2026年までに、すべての加盟国は市民に対し、準拠したウォレットを無料で提供しなければなりません。",
        "p15": "2026年以降、大手オンラインプラットフォームや特定の業界では、EUDIウォレットの証明書を受け入れることが義務付けられます。これによりネットワーク効果が生まれ、主要なサービスが対応すれば、ユーザーの期待に応える形で中小のサービスも順次対応していくことになります。",
        "p16": "各国が独自のウォレットアプリを開発しますが、すべて共通の技術基準を満たし、他国の証明書も受け入れられるようになります。これはパスポートと同じ仕組みです。各国が独自に発行しますが、EU域内全域で相互に認められ、旅行に使用できるのと同じです。",
        "h2_5": "FolioとEUDIウォレット",
        "p17": "Folioは、EUDIウォレットのエコシステムを補完するよう設計されています。EUDIウォレットが政府発行の公的な証明書を保持する一方で、日々の生活には他にも管理すべき無数の書類があります。旅行の予約、保険証券、ポイントカード、チケット、個人的な記録などです。",
        "p18": "Folioは、これらの書類をデジタルIDと並行して整理・保管するための安全なインフラを提供します。エンドツーエンド暗号化とパスキーによる保護により、Folioはあなたの私的な書類を、政府のIDウォレットと同等の安全性で守ります。EUのデジタルIDフレームワークの進化に合わせ、FolioはEUDIウォレットの証明書とも連携し、デジタル上のあらゆる活動を一つの安全な場所で管理できるようにしていきます。",
        "p19": "Folioはこの未来を見据えて構築されています。私たちのプラットフォームは、EUDIウォレットが採用している証明書形式や検証プロトコルに対応しているため、企業は従来の本人確認方法と並行して、これらの新しい証明書を受け入れることができます。検証可能な証明書（Verifiable Credentials）の仕組みについては、自身で証明書の発行と検証を体験できる<0>インタラクティブ・プレイグラウンド</0>でご確認いただけます。",
        "p20": "ユーザー自身が管理するデジタル身分証明への移行は、すぐそこまで来ています。EUDIウォレットは欧州をその最前線に立たせましたが、その影響は欧州をはるかに超えて広がっていくでしょう。オンラインで自分を証明する方法は根本から変わろうとしています。そしてついに、その主導権がユーザーの手に渡るのです。"
    },
    "face-matching-technology": {
        "title": "フェイスマッチング技術：オンラインでの本人確認の仕組み",
        "description": "セルフィーと身分証の写真を比較して本人確認を行うフェイスマッチング。その技術的な仕組み、活用シーン、そして顔認証（フェイスリカグニション）との違いを解説します。",
        "p1": "自宅のソファから銀行口座を開設する場面を想像してください。運転免許証の写真をアップロードし、個人情報を入力しました。そして最後の手順：アプリがセルフィー（自撮り）を求めてきます。なぜでしょうか？それは、身分証を持っているだけでは不十分だからです。銀行側は、その身分証を持っている人物が、身分証に写っている人物と同一人物であることを確認する必要があります。",
        "p2": "これが<strong>フェイスマッチング（照合）</strong>です。セルフィーと身分証の写真を比較し、あなたが主張通りの人物であることを確認します。銀行口座の開設、暗号資産取引所への登録、賃貸物件の契約など、リモートでの本人確認を可能にしているのがこの技術です。",
        "img_alt": "フェイスマッチングの検証画面：セルフィー撮影画面と、比較対象となるポルトガルの身分証（IDカード）が表示されている",
        "h2_1": "フェイスマッチングと顔認証の違い",
        "p3": "これらの用語は似ていますが、仕組みは大きく異なり、プライバシーへの影響も違います。",
        "p4": "<strong>顔認証（Face Recognition）</strong>は、データベースの中から未知の人物を特定するために使われます。例えば、スタジアムの監視カメラが何千人もの顔をスキャンし、ブラックリストと照合する場合などがこれに当たります。この技術は、本人の知らぬ間に、あるいは同意なしに個人を特定できるため、多くの場所で厳しい規制や禁止の対象となっています。",
        "p5": "<strong>フェイスマッチング（Face Matching）</strong>は、よりシンプルでプライバシーに配慮したものです。今撮影したセルフィーと、提示された身分証の写真という「特定の2つの画像」のみを比較します。データベース検索も監視も行われません。システムはただ一つの質問――「この2つの写真は同一人物か？」――に答えるだけです。ユーザー自身がチェックを開始し、比較に同意した上で行われます。",
        "h2_2": "仕組み",
        "p6": "コンセプトは単純です。あなたがセルフィーを撮ると、システムは身分証から顔写真を抽出します。次に、両方の顔を分析して、目の間隔、顎のラインの形状、顔の比率などの特徴を「指紋」のようなデジタルデータとして生成します。最後に、これらのデータを比較し、類似スコアを算出します。",
        "p7": "スコアが基準値を超えていれば、本人として確認されます。もし基準に達しない場合は、照明を改善して再試行を求められたり、人間の担当者が確認したりすることがあります。企業はニーズに応じて判定の厳格さを調整できます。セキュリティを厳しくすれば誤判定（なりすまし）は減りますが、正規のユーザーが拒否される可能性も高まります。",
        "h2_3": "ライブネス検知（実在確認）の重要性",
        "p8": "フェイスマッチング単体には弱点があります。もし誰かが、本人の顔ではなく、本人の「写真」をカメラにかざしたらどうなるでしょうか？あるいは動画を再生したら？そこで必要になるのが「ライブネス検知」です。",
        "p9": "ライブネス検知は、あなたが印刷された写真や画面上の動画ではなく、物理的にそこに存在する「生身の人間」であることを確認します。現代のシステムは、肌の質感、微細な動き、3Dの奥行きなどの微妙な手がかりを分析し、本物の顔と偽物を区別します。頭を動かしたり瞬きをしたりするよう求めるものもあれば、ユーザーに特別な動作を求めずにバックグラウンドで行われるものもあります。",
        "p10": "詐欺師が盗んだ身分証とその持ち主の写真を手に入れたとしても、ライブネス検知を突破するのは困難です。フェイスマッチングとライブネス検知を組み合わせることで、どちらか単体で行うよりもはるかに強固な本人確認が可能になります。",
        "h2_4": "技術が解決する課題",
        "p11": "身分証の写真は5年前のものかもしれません。髭が伸びていたり、髪型が変わっていたり、あるいは単に年を重ねていたりすることもあります。また、身分証の写真は役所などの厳しい照明下で撮影されているのに対し、セルフィーは自宅のリビングでスマートフォンのインカメラを使って撮影されます。こうした差異は比較を難しくしますが、優れたフェイスマッチングシステムはこれらを考慮に入れた判定を行います。",
        "p12": "公平性も重要な考慮事項です。初期のフェイスマッチングシステムは、肌の色が濃い人々に対して精度が落ちる傾向がありました。多様なデータセットで学習した現代のシステムはこの問題を大幅に改善していますが、導入企業は依然として異なる属性グループ間での精度を検証し続ける必要があります。",
        "h2_5": "どのような場面で使われるか",
        "p13": "フェイスマッチングは、リモートでの本人確認が必要なあらゆる場面で標準的な技術となっています。銀行やフィンテックアプリでは、口座開設や融資の申し込み時に。暗号資産取引所では、取引や出金の前に。オンライン診療では、処方箋を出す前の患者確認に。選挙の投票登録から給付金の申請まで、政府サービスも不正防止のためにこれを利用しています。さらには「ギグ・エコノミー」のプラットフォームでも、ドライバーや利用者の確認に使われ、見知らぬ人同士の信頼構築を支えています。",
        "p14": "共通しているのは、「身分証の原本を対面で見せることなく、自分がその本人であることを証明する必要がある」あらゆる場面です。",
        "h2_6": "本人確認の全体像",
        "p15": "フェイスマッチングは、多層的な本人確認ワークフローの一環として機能したときに最大の効果を発揮します。まず、身分証自体のセキュリティ機能や改ざんの有無をチェックし、原本の真正性を確認します。次に、ライブネス検知で本人が実際にその場にいることを確認します。最後に、その顔と身分証の写真を比較します。各層が異なるタイプの詐欺を防ぎ、これらが組み合わさることで、なりすまし犯罪に対する強力な防御壁が構築されるのです。"
    },
    "flight-tickets-on-iphone": {
        "title": "搭乗券を見つけるまで30秒。あなたのチケットはどこにありますか？",
        "description": "ゲートの閉鎖が迫る中、iPhoneの中には47個ものPDF。バーコードはどこかの海に沈んでいます。もう二度と搭乗券を見失わないための方法をご紹介します。",
        "p1": "ゲートの係員が待っています。あなたはメールをスクロールし、「搭乗券」で検索をかけますが、別の旅行の検索結果が6件も出てきます。ファイルアプリを開くと、そこには47個のPDFが。航空会社のアプリを試そうとしますが、ログアウトされていてパスワードが必要です。後ろの行列はイライラし始め、搭乗は刻一刻と進んでいきます。",
        "p2": "こんなことが起きるのは、一番必要な時にすぐに見つけられる確実な方法がないまま、搭乗券がiPhoneの中に散らばっているからです。",
        "h2_1": "なぜ見失い続けるのか",
        "p3": "搭乗券はメールの添付ファイルとして届きます。一度中身を確認するためにPDFをダウンロードしますが、その後どこに行ったか忘れてしまいます。ファイルアプリでは、他の何十ものダウンロードに埋もれてしまい、3週間後の旅行当日には見つかりません。",
        "p4": "航空会社の公式アプリは便利ですが、その航空会社でしか使えません。ロンドンからバルセロナまではライアンエアー、そこからパリまではブエリング航空を利用する場合、2つの異なるアプリが必要です。それぞれにログインが必要で、タイムアウトもあり、チケットの保存方法もバラバラです。",
        "p5": "Appleウォレット（Apple Wallet）は対応していれば素晴らしい機能です。ロック画面からダブルタップですぐにパスにアクセスできます。しかし、多くの航空会社、特に格安航空会社（LCC）は対応していません。また、航空会社が自動的にパスを追加してくれない場合、結局はメールを漁る作業に戻ることになります。",
        "p6": "スクリーンショットで解決するように思えますが、写真が2,000枚もたまると何も見つかりません。「10月のどこかにあるはず」という記憶は、ゲートの前に立っている時には何の役にも立ちません。",
        "h2_2": "本当に役立つ方法",
        "p7": "<strong>Folio</strong>は、あらゆる場所から搭乗券を取り込めます。確認メールを転送する、PDFをアップロードする、あるいは印刷物の写真を撮るだけです。Folioがフライトの詳細、バーコード、座席、ゲート、受託手荷物の許容量などを自動で抽出します。これらはすべて、日付順に並んだタイムラインに表示されます。",
        "img_alt": "ライアンエアー（ロンドン発バルセロナ行）とブエリング航空（バレンシア発パリ行）の航空券を表示したFolioアプリ。バーコード、座席番号、ゲート情報が表示されている",
        "p8": "ゲートでは、一つのアプリを開くだけです。フライトは日付順に並んでおり、今日のフライトが一番上に表示されます。バーコードはスキャンしやすいよう強調して表示されます。検索も、ログインも、メールのスクロールも必要ありません。オフラインでも動作するため、空港のWi-Fiに頼る必要もありません。",
        "p9": "必要な情報は一目で確認できます：座席12F、ゲートA36、搭乗時刻07:55、10kgの機内持ち込みバッグ。係員から求められれば元のPDFもすぐに提示できますが、最も重要なバーコードが常に一番手前に用意されています。",
        "h2_3": "わずかな時間の差がもたらす余裕",
        "p10": "複数のアプリやメールを使っていると、係員を待たせている間に搭乗券を見つけるまで30秒（あるいはそれ以上）かかります。すべてを一箇所にまとめていれば、わずか2秒です。アプリを開き、フライトをタップし、バーコードを見せるだけです。",
        "p11": "この差が最も重要になるのは、トラブルが起きた時です。フライトがキャンセルされ、別の航空会社に振り替えられた後、ターミナルを走っている最中に新しい搭乗券が届く。そんな時でもFolioなら、メールを転送するだけで新しいパスが即座にタイムラインに現れます。インボックスを探し回ったり、どのアプリをダウンロードすればいいか迷ったりする必要はありません。",
        "p12": "年に一度、特定の航空会社しか利用しないのであれば、その会社のアプリで十分かもしれません。しかし、複数の航空会社を使い分けたり、旅行サイト経由で予約したり、あるいは単に「搭乗券をなくすストレス」から解放されたいのであれば、検索可能な一つのタイムラインにすべてをまとめることが、恒久的な解決策になります。"
    },
    "kyc-aml-compliance": {
        "title": "KYCとAMLのコンプライアンス：企業のための完全ガイド",
        "description": "業界を問わず多くの企業に影響を与えるKYC（本人確認）とAML（アンチマネーロンダリング）。規制の内容と、法令を遵守した検証プロセスの構築方法を解説します。",
        "p1": "顧客の資金を扱う、金融サービスを提供する、あるいは規制対象の業界で事業を行っている場合、<strong>KYC（Know Your Customer：本人確認）</strong>と<strong>AML（Anti-Money Laundering：アンチマネーロンダリング）</strong>の要件が適用される可能性が高いでしょう。これらの規制は、企業に対し、顧客が誰であるかを検証し、金融犯罪を示唆するような疑わしい活動を監視することを求めています。",
        "p2": "法令違反は、多額の制制金、営業免許の取り消し、社会的信用の失墜、さらには経営陣の個人的な責任追及など、深刻な事態を招きます。しかし、コンプライアンスは単に罰則を避けるためのものではありません。効果的なKYC/AMLプログラムは、企業を詐欺から守り、犯罪組織との関わりを排除し、顧客からの信頼を構築する役割も果たします。",
        "h2_1": "KYC要件の理解",
        "p3": "KYCとは、顧客の身元を確認し、潜在的なリスクを評価するプロセスを指します。本質的に、KYCは3つの問いに答えるものです。「その人物は誰か？」「本人が主張通りの人物か？」「どのようなリスクがあるか？」",
        "p4": "<strong>顧客識別プログラム（CIP）</strong>: KYCの基盤です。企業は識別情報（氏名、生年月日、住所、識別番号）を収集し、信頼できる書類やデータソースを通じてこれらを検証する必要があります。",
        "p5": "<strong>顧客のデューデリジェンス（CDD）</strong>: 単なる識別にとどまらず、顧客との関係性を理解することが求められます。どのようなサービスを利用する予定か？どのような取引パターンが予想されるか？こうした情報は、後の異常な活動の検知に役立ちます。",
        "p6": "<strong>強化されたデューデリジェンス（EDD）</strong>: リスクの高い顧客には、追加の調査が必要です。これには、政治的に露出した人物（PEP）、高リスクな国・地域の顧客、あるいは複雑な所有構造を持つ顧客などが含まれます。EDDでは、より深い調査と継続的な監視が行われます。",
        "h2_2": "AMLフレームワークの要諦",
        "p7": "AML規制は、マネーロンダリング（犯罪によって得た不正資金を正当なものに見せかけるプロセス）の検知と防止に焦点を当てています。効果的なAMLプログラムには、以下の要素が含まれます。",
        "p8": "<strong>取引モニタリング</strong>: 多額の現金入金、資金の急速な移動、高リスク地域との取引など、不審な取引パターンをフラグ立てするシステムです。",
        "p9": "<strong>疑わしい活動の報告（SAR）</strong>: 疑わしい活動が検知された場合、企業は関係当局に報告しなければなりません。米国では金融犯罪捜査網（FinCEN）が窓口となりますが、他の地域でも同様の報告プロセスが存在します。",
        "p10": "<strong>制裁スクリーニング</strong>: 顧客や取引が、米国財務省外国資産管理局（OFAC）、EU、国連などが維持する制裁リストに含まれていないかを確認します。制裁対象者との取引は厳罰の対象となります。",
        "p11": "<strong>記録保存</strong>: 顧客の識別情報、取引、コンプライアンス活動の記録を保持します。要件は地域によって異なりますが、一般的に5年から7年間の保存が求められます。",
        "h2_3": "地域別の規制動向",
        "p12": "KYC/AML要件は国や地域によって大きく異なります。主要なフレームワークの概要は以下の通りです。",
        "p13": "<strong>欧州連合（EU）</strong>: アンチマネーロンダリング指令（AMLD）が加盟国全体の要件を規定しています。第6次指令（6AMLD）では、マネーロンダリング罪の定義が拡大され、罰則が強化されました。EUは現在、欧州AML当局（AMLA）の新設を含む、単一のルールブックの作成を進めています。",
        "p14": "<strong>英国</strong>: マネーロンダリング規則（MLR）がEU指令をベースにしつつ、英国独自の要件を加えています。離脱後も英国は同等の基準を維持しつつ、独自の規制アプローチを開発しています。",
        "p15": "<strong>米国</strong>: 銀行秘密法（BSA）と愛国者法（USA PATRIOT Act）がAML要件を規定しています。FinCENがガイドラインを提供し、不審な活動の報告を受け付けます。最近のアップデートでは、実質的支配者の報告義務などが追加されました。",
        "p16": "<strong>カナダ</strong>: 金融取引報告分析センター（FINTRAC）が、犯罪収益（マネーロンダリング）およびテロ資金供与防止法に基づき管轄しています。",
        "p17": "<strong>アジア太平洋</strong>: 要件は国によって様々です。シンガポールと香港は強固な体制を維持しており、オーストラリアではAUSTRACがコンプライアンスを監督しています。多くの国が金融活動作業部会（FATF）の勧告を満たすよう規制を強化しています。",
        "h2_4": "法令遵守した検証プロセスの構築",
        "p18": "効果的なKYCは、複数の検証方法を組み合わせます。",
        "p19": "<strong>身分証検証</strong>: 政府発行のIDカードをキャプチャして認証します。最新のシステムはデータを自動抽出し、改ざんや偽造の形跡がないかを確認します。",
        "p20": "<strong>生体認証による検証</strong>: フェイスマッチングにより、書類を提出している人物がIDの写真と一致することを確認します。ライブネス検知により、写真や動画によるなりすましを防ぎます。",
        "p21": "<strong>住所確認</strong>: 住所証明書類（公共料金の領収書、銀行明細書など）やデータベース照合により、居住地を確認します。",
        "p22": "<strong>データベース・スクリーニング</strong>: 顧客情報を制裁リスト、PEPデータベース、ネガティブニュースソースなどと照合します。",
        "p23": "<strong>リスク評価</strong>: 様々なリスク要因に基づいて顧客をスコアリングし、適切なレベルのデューデリジェンスを適用します。",
        "h2_5": "コンプライアンスにおける共通の課題",
        "p24": "組織はKYC/AMLにおいて、以下のような共通の課題に直面します。",
        "p25": "<strong>顧客への摩擦</strong>: 検証要件が多すぎると、顧客の不満を招き、離脱率（カゴ落ち）が高まります。徹底した検証とスムーズなユーザー体験の両立には、緻密な設計が必要です。",
        "p26": "<strong>誤検知（False Positives）</strong>: モニタリングシステムの感度が高すぎると、正当な取引を過剰にフラグ立てしてしまい、調査のバックログ（滞留）や顧客の苦情を招きます。検知しきい値の継続的な調整が必要です。",
        "p27": "<strong>国際的な複雑さ</strong>: 国境を越えて展開する企業は、一貫したプロセスを維持しつつ、各国で異なる規制要件に対応しなければなりません。",
        "p28": "<strong>進化し続ける要件</strong>: 規制は頻繁に変更されます。最新の状況に対応し続けるには、専任のコンプライアンスリソースと柔軟なテクノロジープラットフォームが必要です。",
        "p29": "<strong>記録保管の負担</strong>: 法令遵守を当局に証明するには、ポリシー、手順、トレーニング、個別の検証決定に至るまでの包括的なドキュメント化が求められます。",
        "h2_6": "テクノロジーによる解決策",
        "p30": "現代のコンプライアンスプラットフォームは、自動化と統合によってこれらの課題を解決します。",
        "p31": "<strong>ドキュメント処理の自動化</strong>: AIを活用したシステムが身分証のキャプチャ、分類、データ抽出を行い、手動による審査時間を短縮します。",
        "p32": "<strong>リアルタイム検証</strong>: データベースやウォッチリストとの即時照合により、迅速なオンボーディングの意思決定が可能になります。",
        "p33": "<strong>リスクベースのワークフロー</strong>: リスク評価に基づき、状況に応じた検証レベルを自動適用します。低リスクのケースを効率化しつつ、高リスクな顧客には適切な調査が行われることを保証します。",
        "p34": "<strong>監査証跡（オーディットトレイル）</strong>: すべての検証手順と意思決定を包括的にログ保存し、規制当局の検査をサポートします。",
        "p35": "<LocalizedLink to=\"/platform/id-verification\" className=\"underline hover:text-[#737373] transition-colors\">Folioの本人確認プラットフォーム</LocalizedLink>は、柔軟なワークフロー、グローバルな書類対応、生体認証、スクリーニングサービスとの連携により、KYC/AMLコンプライアンスを支援します。検証結果と判断根拠を記録した、そのまま当局に提出可能なレポートを生成します。",
        "p36": "効果的なKYC/AMLコンプライアンスは、企業と金融システムの双方を不正から守ります。要件は常に進化していますが、「顧客を知り、リスクを理解し、不審な活動を監視する」という根本的な目的は変わりません。現代のテクノロジーは、成長を支えるスムーズな顧客体験を提供しながら、これらの規制要件をこれまで以上に効率的に満たすことを可能にしています。"
    },
    "managing-family-travel-documents": {
        "title": "親なら誰もが知る「空港での悪夢」（と、それを回避する方法）",
        "description": "2つの子供とベビーカー、そして4人分のパスポートはバッグのどこかに。家族旅行をもっとスムーズにするための工夫をご紹介します。",
        "p1": "航空会社のカウンターで。下の子はベビーカーから脱走しようとし、上の子は「トイレに行きたい」と言い出す。係員からはパスポートの提示を求められる。バッグの中にあるのは分かっている。でも、どのバッグ？機内持ち込み用？それともパートナーのリュック？絶対あそこに入れたはずなのに見当たらない。後ろの列は長くなり、パートナーは荷物カートと格闘中。ついに下の子が泣き始める。",
        "p2": "子供連れで旅行をしたことがある親なら、誰もがこの瞬間を知っています。バッグの中をかき乱し、「あなたが持ってると思った」と言い合うあの時間。必要な時に、必要なものが一瞬で見つからないストレスは、旅の始まりを暗いものにします。",
        "h2_1": "本当の問題は「整理整頓」ではない",
        "p3": "あなたは家では几帳面かもしれません。パスポートはフォルダにまとめ、予約確認書は印刷し、確認メールは自分宛てに転送してあるはずです。問題は準備不足ではなく、「極限状態でのアクセス性」なのです。",
        "p4": "子供の世話、重い荷物、および空港の喧騒。これらに同時に対応している時、必要な書類を「数秒以内」に、かつ「正しい人」の分をすぐに見つけられなければなりません。「メールを検索させて」「預けたスーツケースの中にあるはず」では間に合いません。今すぐ、手元のスマートフォンで、3タップ以内に表示できる必要があるのです。",
        "h2_2": "本当に役立つ対策",
        "p5": "多くの家族が苦労する姿（そして私たち自身の経験）から、何が解決の鍵になるかをまとめました。",
        "p6": "<strong>すべての情報をスマートフォンに集約する</strong>：預け入れ荷物や、おやつの下に埋もれるバッグの中に入れてはいけません。スマートフォンは常に手元にあります。パスポート、チケット、予約確認、すべてをそこに入れるべきです。",
        "p7": "<strong>「人」別ではなく「旅行」別に整理する</strong>： 「ホテルの予約メール、誰のところに届いたっけ？」と考えるのはやめましょう。誰が受信したかに関わらず、その旅行に関するすべての書類を一箇所にまとめるのが理想です。",
        "p8": "<strong>両親のどちらからでもアクセス可能にする</strong>：一人が子供たちとパスポートの列に並び、もう一人がゲート変更の対応に追われている時、どちらも搭乗券が必要です。一人がすべての書類を抱え込むのは、リスク管理の観点からも賢明ではありません。",
        "p9": "<strong>オフラインでも動作する</strong>：空港のWi-Fiは不安定です。海外でのデータ通信料もバカになりません。自分の書類を見るために、通信環境を必須にしてはいけません。",
        "img_alt": "Folioアプリの画面：パスポートの詳細、QRコード付きの列車チケット、およびホテルの予約情報",
        "h2_3": "「共有フォルダ」がすべてを変える",
        "p10": "家族にとって最も重要な機能は「書類の共有フォルダ」です。両親が同じ書類を見ることができ、一人がホテル予約を追加すれば、もう一人のスマートフォンにも即座に反映されます。メールを転送したり、「あの予約、送ってくれる？」と頼んだりする必要はもうありません。",
        "p11": "これで家族旅行の「あるある」が解決します。一人が子供とセキュリティチェックで手間取っている間、もう一人は先にゲートに到着。搭乗が始まっても問題ありません。どちらも搭乗券を持ち、パスポート情報にアクセスでき、何が起きても独立して対応できるからです。",
        "h2_4": "本当に価値を感じる瞬間",
        "p12": "<strong>長旅の後のホテルチェックイン</strong>：子供たちは疲れ果てています。フロントでパスポートと予約確認を求められた時、バッグをひっくり返す代わりに、スマートフォンで4人分のパスポートと予約情報をサッと提示します。わずか30秒で終わります。",
        "p13": "<strong>乗り換え時間の短い駅で</strong>：電車の乗り継ぎまであと8分。家族全員分のQRコード付きチケットが必要です。それはすでにあなたのスマートフォンにあり、オフラインでも表示可能です。駅の貧弱なWi-Fiで必死にメールを探す必要はありません。",
        "p14": "<strong>起きてほしくない緊急事態</strong>：海外で子供が体調を崩した時。海外旅行保険の詳細、大使館の連絡先、服用中の薬の情報――。パニックになりそうな時、何も考えずにそれらすべてにアクセスできる安心感。一度保存しておけば、いつでもそこにあります。",
        "p15": "<LocalizedLink to=\"/#get-the-app\" className=\"underline hover:text-[#737373] transition-colors\">Folio</LocalizedLink>は、まさにこのような場面のために作られました。パスポート、航空券、ホテル予約、保険証。これらを家族旅行の共有フォルダで一元管理。すべては同期され、オフラインでも使え、エンドツーエンドで暗号化されます。次に子供たちとカウンターに立つ時、パスポートは3タップ以内で用意できます。ベビーカーからの脱走劇が、その日の「唯一の難問」になるはずです。"
    },
    "mobile-drivers-license": {
        "title": "運転免許証のデジタル化。それが意味する本当のメリット。",
        "description": "モバイル運転免許証（mDL）の導入が世界中で進んでいます。しかし、これは単に「免許証の写真をスマホに保存する」ことではありません。実際には、財布に入れているカードよりもプライバシー保護とセキュリティに優れています。",
        "p1": "バーの店員に運転免許証を差し出す場面を想像してください。店員はあなたの写真を見、生年月日を確認し、住所も目にするかもしれません。あなたは21歳以上であることを証明するためだけに、氏名、生年月日、自宅住所、免許証番号、身長、体重、さらには臓器提供の意思表示までも公開してしまっているのです。",
        "p2": "では、別のシナリオを考えてみましょう。スマートフォンを読み取り機にかざします。画面には「21歳以上：はい」とだけ表示され、それ以外の情報は一切出ません。店員はあなたの住所を見ることも、正確な年齢を知ることも、免許証番号を控えることもありません。相手が必要としている「一つの情報」だけが伝わるのです。",
        "p3": "これが、<strong>モバイル運転免許証（mDL）</strong>が可能にする未来です。これは遠い先のコンセプトではありません。米国ではすでに多くの州で発行が始まっており、空港のTSA（運輸保安庁）でも受け入れられています。AppleやGoogleもウォレットアプリでの対応を完了しており、今まさに大きな転換期を迎えています。",
        "h2_1": "写真ではなく「認証情報」",
        "p4": "免許証の写真を撮ってスマホに保存しただけでは、モバイル運転免許証とは言えません。他人の免許証を写真に撮ることは誰にでもできてしまい、写真だけでは何の証明にもならないからです。",
        "p5": "本物のmDLは、各国の運転免許当局（DMVなど）によって発行され、暗号技術によってデジタル署名された「認証情報」です。当局があなたの情報を含むデジタル書類を作成し、当局しか持たない秘密鍵で署名します。誰でもその署名が当局によるものだと検証できますが、偽造することは不可能です。たとえ1文字でも改ざんすれば、署名は無効になります。",
        "p6": "また、この認証情報は特定のスマートフォンに紐付けられています。別のデバイスにコピーすることはできません。使用時には Face ID や指紋認証が必要です。万が一スマートフォンを盗まれたとしても、生体認証を突破できなければ免許証として利用される心配はありません。",
        "img_alt": "Folioアプリ内のモバイル運転免許証。緑色のカードに、検証用の「QRコードを表示」ボタンがある",
        "h2_2": "プライバシーに関する驚きの事実",
        "p7": "多くの人が予想もしないことですが、デジタル免許証は物理的なカードよりもプライバシーを守れます。その鍵となるのが「選択的開示」です。",
        "p8": "プラスチックのカードを手渡す時は、そこに記載されたすべての情報を渡すことになります。住所を隠して写真と年齢だけを見せることはできません。物理的なカードは「全か無か」の選択肢しかないのです。",
        "p9": "モバイル免許証は違います。認証情報には各項目が個別のデータとして格納されています。検証が求められた際、あなたは「相手がどの情報を求めているか」を確認できます。例えばバーが「21歳以上か？」と求めてきたら、あなたはその回答だけを共有することを承認します。すると暗号技術により、生年月日そのものを明かすことなく、21歳以上であることを証明できます。検証者は当局の署名付きの「はい」か「いいえ」の回答だけを受け取り、それ以上の情報は得られません。",
        "p10": "これは想像以上に重要なことです。物理的な免許証を見せるたびに、あなたは初対面の相手に自宅住所を教えているのです。レンタカーのカウンター、ホテルのチェックイン、酒屋、ナイトクラブの警備員――。彼ら全員に、あなたがどこに住んでいるかを知られています。mDLなら、そのリスクを終わらせることができます。必要な情報だけを共有し、余計なものは見せません。",
        "h2_3": "すでに利用可能な場所",
        "p11": "米国ではアリゾナ、コロラド、ジョージア、メリーランドなど、多くの州ですでに導入されています。対応する州は着実に増えており、州独自のアプリや Apple Wallet、Google ウォレットに追加して利用できます。",
        "p12": "TSAも参加空港でのモバイル免許証の受け入れを開始しました。これは画期的なことで、物理的なIDを持たずにスマートフォンだけで保安検査場を通過できるようになったことを意味します。カードを提示するよりもスムーズで、かざして Face ID で認証するだけで完了します。",
        "p13": "それ以外の場所での普及はまだ途上です。デジタルIDの読み取り機を導入している店舗もあれば、そうでない場所もあります。当面は物理的な免許証も予備として持ち歩くのが賢明ですが、インフラは日々拡大しています。モバイル認証情報を検証できる場所は毎月増え続けています。",
        "h2_4": "政府が投資する理由",
        "p14": "政府の視点からも、mDLは大きな課題を解決します。物理的な偽造免許証は永年の問題であり、印刷技術の向上により偽造を見抜くのが難しくなっています。暗号技術で署名されたデジタル認証情報は、数学的に偽造が不可能です。どれだけ技術が進歩しても、数式を覆すことはできません。",
        "p15": "また、デジタル認証情報はリアルタイムの状況を反映できます。物理的なカードでは、昨日免許停止になったかどうかは分かりませんが、mDLの検証機なら現在のステータスを即座に確認できます。これはレンタカーや採用時の確認、法執行機関にとって極めて重要です。",
        "p16": "国際的な連携も進んでいます。モバイル運転免許証は ISO 18013-5 という国際規格に準拠しています。ある国のmDLが別の国のシステムで検証されるようになる日も遠くありません。海外で車を借りる旅行者が、現地の免許証の有効性に戸惑うこともなくなるでしょう。",
        "h2_5": "私たちが迎える現実",
        "p17": "もちろん、モバイル運転免許証もまだ完璧ではありません。提示するにはスマートフォンのバッテリーが必要ですし、どこでも使えるわけでもありません。法的有効性も地域によって異なります。デジタルIDが認識されない場面にも遭遇するでしょう。",
        "p18": "しかし、方向性は明確です。EUは2026年までにすべての加盟国に対し、モバイル運転免許証を含むデジタル・アイデンティティ・ウォレットの提供を義務付けています。オーストラリアは長年にわたりデジタル免許証を発行しており、米国でも州ごとの導入が加速しています。",
        "p19": "このテクノロジーは、単なる免許証のデジタル化以上の意味を持ちます。同じ仕組みは、国民ID、資格証明、学生証、健康保険証など、あらゆる証明書に応用できます。共有する情報を自分で管理し、検証は瞬時かつ偽造不能に行われ、飲み物を買う時に自宅住所を隠しておける。そんな世界が近づいています。",
        "p20": "その世界は、多くの人が思っているよりも早くやってきます。州のアプリ、Apple Wallet、あるいは他のアプリのどれを使うにせよ、デジタル・アイデンティティへの移行は止まりません。Folioはモバイル運転免許証やその他の検証可能な認証情報をサポートしています。私たちの<LocalizedLink to={getLocalizedPath('/government/playground')} className=\"underline hover:text-[#737373] transition-colors\">インタラクティブ・プレイグラウンド</LocalizedLink>で、認証情報の発行と検証を自分自身で体験してみてください。"
    },
    "nfc-identity-verification": {
        "title": "NFCチップのスキャンによる、数秒でのパスポート認証",
        "description": "あなたのパスポートには、それが本物であることを証明するチップが内蔵されています。NFCスキャンの仕組み、検証内容、そしてなぜこれが書類の真正性を確認する最も安全な方法なのかを解説します。",
        "p1": "パスポートには、隠された「スーパーパワー」があります。表紙を見てください。無線のような小さなシンボルが見えるはずです。これは、パスポートの中に<strong>NFCチップ</strong>が内蔵されていることを意味します。この小さな電子部品にはあなたのデータが保存されており、書類が本物であることを数秒で証明できます。",
        "p2": "理論的に偽造が可能な印刷情報とは異なり、このチップ内のデータは政府によるデジタル署名で保護されています。この署名を偽造することは不可能です。チップをスキャンすることで、そのパスポートが真正なものであり、改ざんされていないという決定的な証拠が得られます。",
        "h2_1": "FolioでのNFCスキャンの仕組み",
        "p3": "FolioはNFCスキャンの全工程をステップ・バイ・ステップで案内します。",
        "img_alt": "NFCによる本人確認の工程。チップシンボルの確認、書類スキャンの指示、スキャン開始のプロンプトの3画面",
        "p4": "<strong>ステップ1: チップシンボルの確認</strong>。パスポートの表紙を確認してください。NFCシンボル（無線のようなアイコン）があれば、その書類はスキャン可能です。",
        "p5": "<strong>ステップ2: 書類をセットする</strong>。パスポートをスマートフォンの背面に合わせます。アプリが、お使いの機種に応じた最適な位置を表示します。",
        "p6": "<strong>ステップ3: スキャン完了まで待つ</strong>。数秒間、パスポートを動かさずに保持します。アプリがチップを読み取り、データを検証し、真正性を確認します。完了すると成功メッセージが表示されます。",
        "p7": "全工程は約10秒で完了します。これにより、Folioはパスポートの真正性を検証し、チップから直接データを抽出します。",
        "h2_2": "NFCスキャンで何を検証しているのか",
        "p8": "Folioがパスポートのチップを読み取る際、バックグラウンドでは以下の処理が行われています。",
        "p9": "<strong>政府署名の検証</strong>。チップ内のデータには、発行国のパスポート当局によるデジタル署名が付与されています。Folioはこの署名を政府の公式証明書と照合します。署名が有効であれば、データは真正かつ無改ざんであることが保証されます。",
        "p10": "<strong>データの抽出</strong>。チップには氏名、生年月日、国籍、パスポート番号、有効期限が保存されています。これらのデータは印刷面からではなく、チップから直接読み取られます。",
        "p11": "<strong>高画質な顔写真</strong>。チップにはデジタル形式の顔写真も保存されており、通常は印刷された写真よりも高解像度です。これにより、より精度の高いフェイスマッチングが可能になります。",
        "p12": "<strong>整合性チェック</strong>。たとえ印刷情報を改ざんしたとしても、チップ内のデータを書き換えることはできません。データの不一致が即座に検知されます。チップ内のデータが、唯一無二の正しいソースとなります。",
        "h2_3": "チップスキャンが写真よりも信頼できる理由",
        "p13": "パスポートを写真に撮るのと、チップをスキャンするのとでは、検証のレベルが根本的に異なります。",
        "p14": "<strong>写真は偽造される可能性がある</strong>。熟練した偽造者なら、一見本物に見えるパスポートを作成できます。書類を偽造したり、本物を加工したり、本物そっくりのデジタル画像を生成したりすることも可能です。写真ベースの検証は目視や画像解析による改ざん検知に頼りますが、それには限界があります。",
        "p15": "<strong>チップは偽造できない</strong>。パスポートチップのデジタル署名は、政府しか持たない暗号鍵を使用して生成されます。有効な署名を持つ偽造チップを作成するには、数学的に安全とされる暗号を解読する必要があり、事実上不可能です。",
        "p16": "<strong>画質の違い</strong>。チップに保存された写真は、パスポートの印刷面よりもはるかに鮮明です。印刷された写真は時間の経過とともに色あせたり傷ついたりしますが、チップ内の写真は常に鮮明なままです。",
        "p17": "<strong>世界標準の検証</strong>。パスポートのチップは150カ国以上で採用されている国際規格に準拠しています。どの国のパスポートであっても、同じ確実性で検証することができます。",
        "h2_4": "どの書類にNFCチップがあるのか",
        "p18": "2006年以降に発行されたほとんどのパスポートにはNFCチップが搭載されています。表紙にある無線やチップのような小さなアイコンを目印にしてください。これがあればスキャン可能です。",
        "p19": "一部の国民IDカード（特にeIDAS規制下で発行された最新の欧州IDカードなど）にもチップが搭載されています。ただし、多くの運転免許証や古いタイプのIDカードにはまだ搭載されていません。",
        "p20": "お持ちの書類にチップがない場合でも、Folioは写真ベースの検証方法で対応可能です。しかし、チップ搭載書類であれば、NFCスキャンによって最高レベルの真正性保証が得られます。",
        "p21": "NFCチップの検証、フェイスマッチング、ライブネス検知の組み合わせは、現在利用可能な本人確認手法の中で最も安全なものです。チップが書類の本物であることを証明し、あなたの顔がその書類の持ち主であることを証明します。詳細は<LocalizedLink to=\"/platform/nfc-identity-scan\" className=\"underline hover:text-[#737373] transition-colors\">FolioのNFC本人確認スキャン</LocalizedLink>をご覧ください。"
    },
    "organize-tickets-bookings": {
        "title": "あらゆるチケットや予約情報を、一つのアプリにまとめる方法",
        "description": "航空券、列車、ホテル、コンサート――。メールを探し回るのはもうやめましょう。すべての旅行予約を、一つの安全なアプリでスマートに管理できます。",
        "p1": "空港で搭乗券を探してメールをスクロールし、目的地に着いてからは列車のチケットPDFを必死に探し、ホテルの受付では予約確認メールが別のスレッドに埋もれていることに気づく。夜のコンサートのチケットは、どのアプリに入っていたっけ？",
        "p2": "一度の旅行には、驚くほど多くのチケットや確認書類が伴います。航空会社、鉄道会社、宿泊予約サイト、イベントのチケットサービス。これらはすべて異なる形式で届き、異なるアプリやメールフォルダに保存され、一番必要な瞬間に限って見つからないものです。この「情報の分散」が、旅行を必要以上にストレスの多いものにしています。",
        "img_alt": "Folio Wallet 内のデジタルチケット。QR コード付きの列車チケット、バスチケット、イベントチケット",
        "h2_1": "あなたのチケットはどこにありますか？",
        "p3": "前回の旅行を思い出してください。チケットや確認書類が、あちこちに散らばっていませんでしたか？",
        "p4": "<strong>航空券</strong>：搭乗券は航空会社のアプリ、メールの添付PDF、あるいはウォレットパスとして届きます。航空会社ごとにアプリが異なり、予約サイト経由ならさらに別の確認メールが送られてきます。",
        "p5": "<strong>列車のチケット</strong>：鉄道会社はPDFを送信したり、専用アプリを提供したり、メール内のQRコードで済ませたりします。国をまたぐ旅行では、複数の鉄道会社から異なるチケットが届くことも珍しくありません。",
        "p6": "<strong>バスのチケット</strong>：FlixBus、BlaBlaCar、Greyhound、あるいは地域のバス会社。それぞれに独自の予約システムがあり、PDFを送信する会社もあれば、アプリ必須の会社もあります。",
        "p7": "<strong>宿泊予約</strong>：Booking.com、Airbnb、Hotels.com、Expedia、あるいはホテルの公式サイト。プラットフォームごとにメールの形式が異なり、チェックイン時には予約番号を掘り起こす必要があります。",
        "p8": "<strong>イベントチケット</strong>：Ticketmasterで買ったコンサート、チーム専用アプリが必要なスポーツ観戦、会場のサイトで予約した観劇、フェスの独自プラットフォーム。イベントごとに保存場所がバラバラです。",
        "p9": "<strong>その他すべて</strong>：レンタカー、現地ツアー、美術館のチケット、レストランの予約。管理すべきリストは増える一方です。",
        "h2_2": "予約情報の「カオス」という問題",
        "p10": "単純な週末の旅行であっても、航空券には航空会社のアプリ、市内への移動には鉄道のアプリ、ホテルの確認にはメール、コンサートにはチケットアプリと、出発前にチェックすべき場所が4つも存在することになります。",
        "p11": "旅行期間が長くなれば、この問題はさらに複雑化します。2週間の休暇なら、複数のフライト、何本もの列車移動、数箇所のホテル、および様々なアクティビティ。予約のたびに保存すべきメール、ダウンロードすべきアプリ、覚えるべき確認番号が増えていきます。",
        "p12": "メール検索は一巡便利ですが、肝心な時に機能しません。空港の脆弱なWi-Fiで、受付担当者を待たせながら必死にメールを探す。出発時刻が迫る中、列車のチケットを掘り起こす。電波の届かない会場でコンサートチケットを探し回る。これらはどれも、旅の楽しみを奪う行為です。",
        "p13": "さらに大きな問題は「全体像が見えない」ことです。旅行全体を一目で把握できるページがなく、各予約がタイムライン上でどう並んでいるかを確認するためには、複数のアプリを行ったり来たりしなければなりません。",
        "h2_3": "なぜ、すべてを一箇所にまとめるべきなのか",
        "p14": "すべてのチケットと確認情報を一つのアプリに集約することで、旅行の体験は劇的に変わります。",
        "p15": "<strong>どこでも瞬時にアクセス</strong>：空港のゲート、駅のホーム、ホテルの受付、またはイベントの入り口。一つのアプリを開くだけで、必要なものがすぐに見つかります。検索もアプリの切り替えも不要です。",
        "p16": "<strong>旅行全体を一目で把握</strong>：フライト、移動、ホテル、アクティビティが一つのタイムラインに並びます。何がいつあるのかが一目瞭然です。",
        "p17": "<strong>オフラインでも安心</strong>：機内モード、海外ローミング中、電波が混み合う会場。チケットはデバイス内に保存されているため、インターネット接続は必要ありません。",
        "p18": "<strong>プランの共有もかんたん</strong>：同行者がいる場合も、メールを転送したりアプリを説明したりすることなく、旅程や特定の予約情報をスムーズに共有できます。",
        "p19": "<strong>乗り継ぎミスを防ぐ</strong>：すべての予約が並んでいれば、スケジュールの重複やタイトな乗り継ぎに、トラブルが起きる前に気づくことができます。",
        "h2_4": "Folioにすべてをまとめる",
        "p20": "<LocalizedLink to=\"/#get-the-app\" className=\"underline hover:text-[#737373] transition-colors\">Folio Wallet</LocalizedLink>は、入手元を問わず、あらゆるチケットや予約情報の「ユニバーサル・ホーム」として機能します。集約する方法はとても簡単です。",
        "p21": "<strong>PDFからインポート</strong>：ほとんどのチケットはPDF形式で届きます。それをFolioで開くだけで、日付、時刻、確認番号、バーコードといった重要な情報が自動で抽出されます。元のPDFもそのまま添付ファイルとして保持されます。",
        "p22": "<strong>画像から取り込み</strong>：QRコードや確認画面をスクリーンショットしましたか？フォトライブラリからインポートすれば、Folioが詳細を抽出します。何千枚もの写真の中から探し回る必要はもうありません。",
        "p23": "<strong>確認メールを転送</strong>：予約番号だけのシンプルなメールなら、Folioに転送するだけ。アプリが自動的に予約情報を生成します。",
        "p24": "<strong>直接発行</strong>：航空会社、鉄道会社、ホテル、イベント主催者が、直接Folioにチケットを発行することもできます。購入後、瞬時にウォレットに表示されます。",
        "p25": "Folioにすべてが集まると、予約情報は日付順に整理されます。フライト、列車、ホテル、夜の予定が時系列で並び、どの項目をタップしても詳細の確認、コードのスキャン、あるいは元の確認書類の表示が可能です。",
        "p26": "データはすべてのデバイス間で同期されます。スマートフォンで旅程を確認し、タブレットで詳細をチェック。そしてそのすべてがオフラインで動作します。搭乗券も、列車のチケットも、ホテルの予約確認も、ネット環境を気にせず即座に表示できます。",
        "p27": "飛行機、電車、バス、ホテル、コンサート、会議。すべてが一箇所に。あらゆるチケットと予約情報のための、オフラインでも使える唯一のアプリ。",
        "p28": "空港のゲートやホテルのカウンターでメールを探すのは、今日で終わりにしましょう。すべての旅行情報を一つの安全なアプリにまとめ、事務作業ではなく「旅そのもの」を楽しむことに専念してください。"
    },
    "how-to-add-and-store-your-medical-card": {
        "title": "健康保険証をデジタルウォレットに保存する方法",
        "description": "健康保険証や医療情報をデジタルウォレットで管理する方法を解説します。メリットやセキュリティ機能、家族の医療書類の管理についてもご紹介します。",
        "p1": "病院の受付で保険証の提示を求められた時。財布の中のレシートや古いポイントカードをかき分け、結局「家に忘れてきた」と気づく。もしそこでスマートフォンを取り出し、2タップで画面に保険情報を表示できたらどうでしょうか？これが、医療書類をデジタルウォレットに保存することで得られる変化です。",
        "img_alt": "デジタルウォレットアプリに保存された健康保険証と医療情報の画面",
        "p2": "保険証をデジタル化するのは、単に利便性のためだけではありません。「必要な時に、必要な情報を手元に持っておく」ためです。定期検診、急な救急外来、あるいは初めての専門医で書類を記入する時。財布は忘れても、多くの人はスマートフォンは常に持ち歩いています。",
        "h2_1": "保険証を保存する方法",
        "p3": "最も簡単な方法は、カードを写真に撮ってカメラロールに保存することです。しかし、写真は他の何百枚もの画像に埋もれてしまいがちです。より良い解決策は、専用のウォレットアプリを使用することです。<LocalizedLink to=\"/platform/digital-wallet\" className=\"underline hover:text-[#737373] transition-colors\">Folio</LocalizedLink>なら保険証を直接スキャンでき、テキストが自動で抽出されます。小さな画像を目を細めて見る必要はなく、会員番号やグループ番号、保険証の詳細を簡単にコピーできます。",
        "p4": "追加は簡単です。アプリを開き、「ヘルスケア」カテゴリーを選択して、物理的なカードをスキャンするか、既存の写真をインポートするだけです。保険証は他の医療書類と一緒に、決済カードやID、旅行書類とは分けて保存されます。必要な時は「ヘルスケア」セクションを検索またはブラウズすれば、すぐに見つかります。",
        "h2_2": "家族の医療書類を管理する",
        "p5": "お子様がいる方は、家族全員分の保険証を持ち歩いているかもしれません。これだけのプラスチックカードを管理するのは大変です。デジタルウォレットなら、全員分を一箇所にまとめ、家族ごとに整理して保存できます。お子様を小児科に連れて行く時も、束になったカードから探す手間なく、専用のカードをすぐに取り出せます。",
        "p6": "これは予防接種の記録、処方箋リスト、病歴のサマリーなどにも当てはまります。これらの書類をデジタル化しておけば、新しい医師に瞬時に共有したり、入院時にサッと提示したりできます。アレルギー情報や緊急連絡先を保険情報と一緒に保存している親御さんも多くいます。",
        "h2_3": "医療データのセキュリティ",
        "p7": "医療情報は極めて機密性の高いものです。保険証には氏名、生年月日、記号・番号などが記載されています。これらを無防備な状態で放置すべきではありません。信頼できるデジタルウォレットは、書類をエンドツーエンドで暗号化します。つまり、万が一サーバーが攻撃されたとしても、あなたのデータが読み取られることはありません。Folioはパスキーと生体認証による保護を追加しており、医療書類は単純なPINコードではなく Face ID や指紋認証によってロックされます。",
        "p8": "このレベルのセキュリティを考えると、デジタル保存は物理的なカードよりも安全と言えます。財布をなくせば、拾った誰でもあなたの保険情報を覗き見ることができます。しかし、スマートフォンをなくしても、データは暗号化されており、あなたの生体認証なしではアクセスできません。",
        "h2_4": "保険証のその先へ",
        "p9": "保険証をデジタル化したら、関連する書類（予防接種の記録、処方箋リスト、診断書、検査結果など）の追加も検討してみてください。すべてを一箇所にまとめ、検索できるようにしておけば、通院前にメールの添付ファイルや紙のフォルダを漁る必要はもうありません。海外旅行用の旅行保険も別個に保存しておけば、どこにいても適切な補償内容をすぐに確認できます。"
    },
    "how-to-share-your-travel-plans-with-friends-using-a-trip-planner-app": {
        "title": "ホテルを予約した友人が渋滞に。予約番号、あなたは持っていますか？",
        "description": "グループ旅行で一人がすべての予約情報を抱え込むと、トラブルの元になります。全員がすべての情報にアクセスできるようにするための解決策をご紹介します。",
        "p1": "ホテルのフロントに立っているあなた。部屋を予約してくれた友人は、フライトが遅れてまだ到着していません。受付の人から予約番号を求められますが、メッセージを読み返しても、メールを検索しても、何も見つかりません。予約確認メールは、今まさに大西洋の上空にいる友人の受信トレイの中なのです。",
        "p2": "これが「単一障害点（シングルポイント・オブ・フェイラー）」という問題です。グループ旅行では、情報が個人の受信トレイに分散してしまいがちです。予約をした本人がその場にいないだけで、他の全員が足止めを食らってしまうのです。",
        "h2_1": "「メール転送」がうまくいかない理由",
        "p3": "最も一般的な解決策は、メールの転送です。誰かがホテルを予約し、その確認メールを全員に転送する。別の誰かが列車のチケットを予約し、それも転送する。理論上は、これで全員がすべての情報を持っていることになります。",
        "p4": "しかし、実際にはうまくいきません。転送されたメールは他の何十通ものメッセージに埋もれます。誰かのスマートフォンが機内モードで添付ファイルが開けないかもしれません。予約番号が必要な時に、3週間前のグループチャットのスクリーンショットを必死に遡る羽目になります。さらに、予約内容が変更されても共有を忘れていれば、古い情報しか手元に残りません。",
        "h2_2": "共有フォルダ：全員が、すべてを。",
        "p5": "本当の解決策は、書類の「コピー」を配ることではなく、書類そのものへの「アクセス」を共有することです。ホテルの予約情報を共有フォルダに追加すれば、権限を持つ全員が即座にそれを目にできます。古くなっているかもしれない転送メールではなく、常に最新の原本を確認できるのです。",
        "p6": "<LocalizedLink to=\"/platform/digital-wallet\" className=\"underline hover:text-[#737373] transition-colors\">Folio</LocalizedLink>はこの仕組みを採用しています。旅行用のフォルダを作成し、予約情報をインポートします。確認メールを転送したり、PDFをアップロードしたり、印刷物を写真に撮ったりするだけです。あとは旅の仲間に招待を送れば、全員が同じタイムラインで同じ書類を共有できます。",
        "img_alt": "Folioアプリの画面。インポートオプション、ホテル・フライト・アクティビティが並ぶ共有タイムライン、2名分の列車チケット詳細",
        "p7": "フライトには両方の旅行者がタグ付けされ、列車のチケットには二人の座席が表示されます。ホテルの予約確認も、フォルダ内の全員が閲覧可能です。フロントで友人を待っている間も、あなたは彼らが提示するのと全く同じ確認書類を表示できます。検索も、「スクリーンショットを送って」という頼み事も不要です。",
        "h2_3": "実際の運用方法",
        "p8": "旅行前：誰か一人が共有フォルダを作成し、他のメンバーを招待します。予約が完了するたびに、誰でも情報を追加できます。Folio専用のアドレスにメールを転送するか、PDFを直接アップロード。アプリが日付、時刻、確認番号を抽出し、自動的にタイムラインを構築します。",
        "p9": "旅行中：誰でも、どの書類でも提示できます。駅では、どちらのスマートフォンからでもQRコード付きのチケットを表示可能。美術館では、誰でも入館チケットを取り出せます。もし予定が変わり、誰かが新しいレストランの予約を追加すれば、それは即座に全員の画面に反映されます。",
        "p10": "実質的な違いは、「予約した本人がその場にいる必要がない」ということです。一人が遅れても、他のメンバーは先にホテルにチェックインできます。誰かのスマートフォンの充電が切れても、別の誰かが列車のチケットを持っています。「誰か一人がいないと何もできない」という状況はもう起こりません。",
        "p11": "グループ旅行は、全員がすべての情報にアクセスできるとき、よりスムーズに進みます。失われがちなスクリーンショットや埋もれてしまう転送メールではなく、常に最新の共有ドキュメント。これで「あのメール、もう一回送ってくれる？」というやり取りを減らし、旅そのものを心ゆくまで楽しむことができます。"
    },
    "how-to-store-and-use-loyalty-cards-on-your-iphone": {
        "title": "iPhoneにポイントカードを保存・利用する方法",
        "description": "iPhoneのデジタルウォレットでポイントカードを管理する方法を解説します。Appleウォレット、Stocard、Folio Walletを比較し、あなたに最適な管理方法を見つけましょう。",
        "p1": "レジで「ポイントカードはお持ちですか？」と聞かれた時。確かに持っているはず。数ヶ月前に作ったカードが、たぶん自宅の引き出しの中か、ソファの裏に落ちている。後ろには行列ができ始めている。こんな光景は毎日何百万回と繰り返されていますが、その解決策はずっと手元のスマートフォンの中にありました。",
        "p2": "デジタルウォレットを使えば、何枚ものプラスチック製ポイントカードが画面上のバーコードに変わります。元のカードを一回スキャンするだけで、一生スマートフォンの中に保存できます。会計時にはバーコードを提示して店員にスキャンしてもらい、ポイントを貯めるだけ。カードをなくすことも、特典を使い忘れることもありません。",
        "h2_1": "Appleウォレットでポイントカードを管理する",
        "p3": "すべてのiPhoneにプリインストールされているAppleウォレットは、最も身近な選択肢です。Walgreens、Target、Dunkin'など、対応している大手小売店のポイントカードを保存できます。対応している店舗であれば、アプリ内やメールの領収書に「Apple Walletに追加」ボタンが表示されます。タップするだけでカードがウォレットに追加されます。",
        "p4": "制限は「対応している店舗のみ」という点です。Appleウォレットは、Appleが指定する .pkpass 形式のカードしか受け入れません。地元のカフェのスタンプカードや、バーコード付きのジムの会員証などは、サポートされていないことがほとんどです。Appleウォレットは、対応していれば非常にスムーズですが、実際には対応していないカードの方が多いのが現状です。",
        "h2_2": "ポイント管理専用アプリ「Stocard」",
        "p5": "Stocardはポイントカード管理に特化したアプリで、非常に使い勝手が良いのが特徴です。アプリを開いてバーコードをスキャンするだけでカードが保存されます。主要な小売店は自動的に認識され、ロゴとともに綺麗にフォーマットされます。レジではアプリを開き、カードを選んでバーコードを見せるだけです。また、追加した店舗のセール情報やクーポンも表示してくれます。",
        "p6": "欠点は「ポイントカードしか管理できない」ことです。CVSのポイントカードと一緒に保険証を保存したり、カフェのポイントの隣にコンサートチケットを置いたりしたい場合は、別のアプリが必要になります。また、有効期限の追跡機能がないため、ポイントが失効していても使う瞬間まで気づかないというリスクもあります。",
        "h2_3": "すべてを一箇所にまとめる「Folio」",
        "p7": "<strong>Folio</strong>は異なるアプローチをとっています。ポイントカードだけでなく、あらゆるカードや書類を保存できるのです。スターバックスのカードの隣にパスポートを、ジムの会員証の隣に保険証を。自分で作成したフォルダで整理し、すべてを一箇所で管理できます。",
        "img_alt": "Folioアプリの画面。レジですぐにスキャンできる状態の、バーコードが表示されたカード",
        "p8": "カードの追加方法はStocardと同様、アプリを開いて「+」をタップし、バーコードをスキャンするか写真を撮るだけです。Folioはテキストを自動で抽出するため、会員番号などを入力する手間がありません。有効期限を設定して、期限が切れる前に通知を受け取ることも可能です。データはすべてエンドツーエンドで暗号化され、パスキーで保護されているため、Folio側でもあなたのカードデータを見ることはできません。<LocalizedLink to=\"/platform/digital-wallet\" className=\"underline hover:text-[#737373] transition-colors\">iOSとAndroidで無料でご利用いただけます。</LocalizedLink>",
        "p9": "ただし、FolioにはStocardのようなロゴの自動付与やフォーマット機能はありません。カードは手動で追加することになります。その代わり、どんなにマイナーなカードでも保存可能です。大手アプリが対応していない地元のパン屋さんのスタンプカードも、Targetやスターバックスと同じように管理できます。",
        "h2_4": "どの方法が最適か",
        "p10": "もしAppleウォレットに対応している大手チェーン店しか利用しないのであれば、標準機能を使うのが一番です。追加アプリも不要で、使い心地もスムーズです。もし数十枚ものポイントカードを使い分けているなら、自動認識機能のあるStocardが便利でしょう。身分証、保険、チケットなど、他の大切な書類と一緒にポイントカードも一括管理したいなら、Folioの統合型アプローチがアプリの散乱を防いでくれます。",
        "p11": "多くのユーザーは、これらを組み合わせて使っています。Appleウォレットで対応カードを使い、それ以外をFolioに保存する、という形です。ゴールは、レジでポイントカードを探してあたふたしないことです。どの方法を選ぶにせよ、デジタル保存はプラスチックカードで膨らんだ財布よりもはるかに快適です。"
    },
    "pass2u-alternative": {
        "title": "Pass2U に代わる最高の選択肢：Folio が書類管理に最適な理由",
        "description": "Pass2U に代わるアプリをお探しですか？パス、チケット、身分証の保存・整理に Folio が iPhone および Android で最適なデジタルウォレットである理由をご紹介します。",
        "p1": "Apple ウォレットのパスを作成・管理するために Pass2U を使ったことがあるかもしれません。確かに機能はしますが、デザインが少し古く感じたり、広告に煩わされたり、あるいは単なるパス以上のものを保存したいと感じていませんか？よりクリーンで、より多機能なデジタル管理の方法をお探しなら、Folio を試す時が来ました。",
        "p2": "<LocalizedLink to=\"/platform/digital-wallet\" className=\"underline hover:text-[#737373] transition-colors\">Folio</LocalizedLink> は単なるパス作成ツールではありません。現代のニーズに合わせて設計された、包括的なドキュメント・ウォレットです。Pass2U がテンプレートからウォレット用ファイルを生成することに重点を置いているのに対し、Folio は実際の書類（身分証、パスポート、保険証、旅行予約など）を安全かつ美しいインターフェースで整理することに特化しています。",
        "h2_1": "Pass2U と比較した Folio の優位性",
        "p3": "**あらゆる書類をサポート：** Pass2U はポイントカードやクーポンには最適です。Folio もそれらをサポートしていますが、さらにパスポートの高解像度スキャン、運転免許証、健康保険証、複数ページに及ぶ複雑な旅行日程など、Pass2U では扱えない書類もすべて保存できます。",
        "p4": "**データの自動抽出：** もう手入力の必要はありません。Folio に書類を追加すると、アプリが自動的に関連テキストを抽出します。パスポート番号や証券の詳細、有効期限などがインデックス化され、すぐに検索可能になります。Pass2U では、ほとんどすべての情報を手動で入力する必要があります。",
        "p5": "**プライバシー優先の設計：** 機密性の高い書類には、真の保護が必要です。Pass2U はデータをデバイスに保存しますが、Folio はエンドツーエンドの暗号化とパスキーによる保護を追加しています。たとえ誰かが Folio のサーバーにアクセスしたとしても、あなたの書類を見ることは不可能です。鍵を持っているのはあなただけです。",
        "p6": "**インテリジェントな整理機能：** Folio は関連するアイテムを自動的にグループ化します。来週の旅行のフライト、ホテルの予約、美術館のチケットが、時系列のタイムラインに集約されます。わざわざ手動でフォルダを作ったり、長いパスのリストから探し出す手間はありません。",
        "p7": "**マルチプラットフォーム対応：** どこからでも自分のデータにアクセスできます。Folio は iOS、Android、およびウェブブラウザから利用可能です。すべてのデバイスで書類がシームレスに同期されます。",
        "h2_2": "切り替えは簡単です",
        "p8": "すぐにどちらか一方に決める必要はありません。まずは最も重要で、より高いセキュリティと整理が必要な書類から Folio に移してみてください。パスポートのスキャンと搭乗券が隣り合わせに整理されている便利さを一度体験すれば、なぜ多くの旅行者が Folio を選んでいるのかがわかるはずです。",
        "p9": "単なるパス管理ソフトで妥協するのはやめましょう。<LocalizedLink to=\"/platform/digital-wallet\" className=\"underline hover:text-[#737373] transition-colors\">無料の Folio をダウンロード</LocalizedLink>して、次世代のデジタル書類管理を体験してください。"
    },
    "regular-vs-digital-wallets": {
        "title": "物理的な財布 vs デジタルウォレット：あなたに最適なのはどっち？",
        "description": "物理的な財布とデジタルウォレットの違いを徹底比較。それぞれのメリット・デメリットを理解し、あなたのライフスタイルに最適な選択をしましょう。",
        "p1": "カフェのレジで支払おうとした瞬間、財布をキッチンのカウンターに置き忘れてきたことに気づく。もしカードをデジタル化して持っていたら、スマートフォンをタップするだけで、何事もなかったかのようにスマートに会計を済ませられたはずです。この瞬間こそが、物理的な財布とデジタルウォレットの決定的な違いを象徴しています。一方は手に馴染む安心感があり、もう一方は（充電がある限り）常にあなたと共にあります。",
        "img_alt": "Folioデジタルウォレットアプリ。保存されたカードや書類が表示されている画面",
        "p2": "物理的な財布はシンプルです。現金、カード、運転免許証、およびお気に入りの写真を一箇所に収められます。バッテリーを気にする必要も、操作を覚える必要もありません。しかし、紛失すれば中身をすべて失うというリスクがあります。また、ポイントカードやレシートで膨らんだ財布は、ポケットの中で重荷になります。対してデジタルウォレットは、スマートフォンのアプリ内に存在します。Appleウォレット、Googleウォレット、および<LocalizedLink to=\"/platform/digital-wallet\" className=\"underline hover:text-[#737373] transition-colors\">Folio</LocalizedLink>のようなアプリは、決済カード、身分証、搭乗券、ポイントカード、書類をすべて一括管理できます。その多くはオフラインでも利用でき、万が一スマートフォンを紛失しても、遠隔でアクセスをロックしたりデータを消去したりすることが可能です。",
        "h2_1": "徹底比較",
        "p3": "<strong>セキュリティ：</strong> デジタルウォレットが圧倒的に優位な点です。財布を盗まれれば現金やカードはそのまま使われますが、スマートフォンならアプリは Face ID、指紋認証、およびパスコードで保護されています。さらにFolioのような最新アプリはエンドツーエンドの暗号化を採用しており、デバイスが解析されても機密データは守られます。また、銀行アプリを通じて即座にカードを停止することも可能です。",
        "p4": "<strong>利便性：</strong> 物理的な財布はどこでも、いつでも、電池切れの心配なしに使えます。一方、デジタルウォレットの真価は、複数のカードやポイントカード、旅行書類を使い分ける時に発揮されます。プラスチックの山から探し出す代わりに、検索やスクロールで一瞬で見つけられます。Folioなら書類からテキストを自動抽出できるため、パスポート番号を書き写すためにフォルダを漁る必要もありません。",
        "p5": "<strong>普及度：</strong> すべての店舗が Apple Pay や Google Pay に対応しているわけではありません。現金のみの店もまだ存在します。そうした場面では物理的な財布が不可欠です。しかし、特に都市部や先進的な市場では、コンタクトレス決済がほぼ標準となり、その差は急速に縮まっています。",
        "p6": "<strong>整理整頓：</strong> 物理的な財布はどうしても散らかりますが、デジタルウォレットは常に整理された状態を保てます。カテゴリー分けや有効期限のリマインバー、古い書類のアーカイブも、厚みを増すことなく行えます。Folioでは、旅行、健康、金融など、自分に合ったフォルダシステムを作ることができます。",
        "h2_2": "現実的な解決策",
        "p7": "どちらか一方を選ぶ必要はありません。賢い方法は、緊急時用（少額の現金と予備のカード）にスリムな財布を持ち、それ以外をすべてデジタルウォレットに任せることです。日々の支払い、ポイントカード、搭乗券、書類管理はスマートフォンで。物理的な財布は「軽量なバックアップ」として機能させます。",
        "p8": "頻繁に旅行をする、複数のポイントプログラムを管理している、あるいは単に重い財布を持ち歩きたくないという方には、デジタルへの移行が理にかなっています。逆に、現金が主流の地域に住んでいたり、最新テクノロジーに不安を感じる場合は、物理的な財布を使い続けることが最も実用的です。正解はなく、あなたの暮らしに最もフィットする形こそが最良の選択です。"
    },
    "tripcase-alternative": {
        "title": "TripCaseに代わる最高の選択肢：旅をよりスマートに整理する方法",
        "description": "TripCaseのサービスが終了しました。これからの旅を混乱させないために。フライト、ホテル、あらゆる書類を美しく一括管理できるアプリをご紹介します。",
        "p1": "2025年4月1日、TripCaseはその歴史に幕を下ろしました。もしあなたが、旅行の整理をこのアプリに頼っていた数百万人のうちの一人なら、ある日突然、旅の直前にアプリを開いて何も残っていないことに気づき、愕然としたかもしれません。長年転送し続けてきた予約確認メール、きれいに整理された旅程、保存していたフライト詳細。そのすべてが消えてしまったのです。",
        "p2": "TripCaseは世界最大級のトラベルテクノロジー企業であるSabre社が運営していました。彼らは自社のコアビジネスであるB2B（企業間）旅行市場や代理店パートナーシップに集中することを決定し、TripCaseのような消費者向けアプリはその戦略に合わなくなりました。その結果、サービスは停止され、旅行者たちは次なる手段を探す必要に迫られています。",
        "h2_1": "TripCaseが優れていた点",
        "p3": "TripCaseは実質的な課題を解決してくれました。予約確認メールを転送するだけで、旅程をきれいに解析してくれました。フライト、ホテル、レンタカーが旅行ごとに整理され、ゲートの変更や遅延の追跡、カレンダーとの同期も可能でした。特にビジネス旅行者にとっては、あらゆる情報を一つにまとめられる唯一のアプリだったのです。",
        "p4": "しかし、時代の経過とともにTripCaseの限界も目立ってきました。それは主に「旅程ビューア」であり、「ドキュメント・ウォレット」ではありませんでした。「午前8:25のバルセロナ行きフライト」があることは教えてくれますが、ゲートでスキャンが必要な実際の搭乗券（バーコード）を保存することはできませんでした。パスポートのスキャンデータや旅行保険、イベントのチケットなどは、別の場所で管理するししかありませんでした。",
        "h2_2": "TripCaseにできなかったこと",
        "p5": "メールの解析は、標準的なフォーマットのフライトやホテルの確認書には有効でしたが、それ以外には苦戦していました。現地の列車のチケット、コンサートのチケット、美術館の予約、複雑なチェックイン手順が必要なAirbnbの予約などは、手動で入力するか、そもそも登録できないことも珍しくありませんでした。",
        "p6": "共有機能も、他のユーザーが旅程を「閲覧」できるだけで、情報を「追加」することはできませんでした。グループ旅行の計画で、全員が同じホテルの予約確認書や民泊のドアコードにアクセスする必要がある場合、TripCaseは役に立ちませんでした。また、バックアップなしでスマートフォンを紛失すれば、過去の旅行履歴もすべて消えてしまうというリスクもありました。",
        "h2_3": "「現代のトラベルウォレット」とは",
        "p7": "TripCaseの代わりとなる最高のツールは、単なる旅程管理アプリではありません。必要なチケットや書類の「実物」をすべて保存でき、どこからでもアクセスできるタイムラインに整理された、完全なトラベルウォレットです。",
        "img_alt": "Folio Walletの画面。ホテル、フライト、観光、列車の予約が並ぶ旅行タイムラインと、バーコード付きのフライトチケット詳細",
        "p8": "<LocalizedLink to=\"/platform/digital-wallet\" className=\"underline hover:text-[#737373] transition-colors\">Folio Wallet</LocalizedLink>はこのアプローチを採用しています。フライトを追加すれば、スキャン可能なバーコード、乗客詳細、座席番号、手荷物許容量、予約番号が含まれた完全なチケットが保存されます。ホテルなら、オフラインでもチェックイン手順を確認できる状態で保存されます。イベントチケット、鉄道パス、美術館の予約などもすべて、到着時に必要な詳細情報と共にタイムラインに加わります。",
        "p9": "チケットだけでなく、パスポート、運転免許証、旅行保険、予防接種の記録も保存可能です。すべてのデータはエンドツーエンドの暗号化によってデバイス間で同期されます。また、共有フォルダ機能を使えば、同行者全員が同じ書類にアクセスできるため、夜中に「ホテルの予約メール、転送して」と頼み合う必要もなくなります。",
        "p10": "TripCaseはその時代において優れた旅程管理ツールでした。しかし、旅の形は変わりました。今求められているのは、単なるフライトやホテルのリストではなく、実際のチケットや書類そのものを管理し、仲間と共有できる仕組みです。それこそが、現代のトラベルウォレットが提供する価値です。"
    },
    "tripit-alternative": {
        "title": "TripItに代わる最高の選択肢：旅をよりスマートに整理する方法",
        "description": "TripItは旅程をきれいにまとめますが、それだけで十分ですか？予約、書類、チケットを一箇所に安全に保存できるアプリをご紹介します。",
        "p1": "バルセロナのホテルのフロント。スタッフに予約の確認を求められ、あなたはメールアプリを開いてスクロールを始める。確認メールは、ニュースレターや仕事のメール、スパムの山に埋もれてどこかにあるはず。2分が経過し、後ろには行列ができ始める。ようやく見つけたと思ったら、今度はパスポートの詳細が必要だと言われる。それは「写真」アプリの中で、去年の休暇の500枚の写真に紛れている。心当たりはありませんか？",
        "p2": "これが、多くの旅行者が直面している現実です。TripItは、予約確認メールを整理された旅程に変換することで、この問題を解決しようとしました。確かにそれは得意です。しかし、多くの旅行者にとって、旅程だけでは不十分です。実際のチケット、パスポートのスキャンデータ、旅行保険、ビザ。これらをバラバラの5つのアプリで探すのではなく、数秒で取り出せるようにしておく必要があります。",
        "h2_1": "TripItでできること・できないこと",
        "p3": "TripItが本当に役立つのは一点、「メールからの旅程構築」です。フライトの確認メールを転送すれば、詳細が抽出され、タイムラインが作成されます。ホテル、レンタカー、レストランの予約も解析・整理されます。有料の TripIt Pro ではリアルタイムのフライトアラートが追加され、頻繁に飛行機を利用する人には重宝されています。",
        "p4": "しかし、TripItの機能は旅程の管理までです。「午後3時にフライトがある」ことは教えてくれますが、搭乗に必要なバーコード付きの実際のチケットは保存してくれません。「ホテル・アーツ・バルセロナに泊まる」ことはわかりますが、キャンセルポリシーを確認したい時に必要なPDFの予約確認書は保存できません。そして、パスポートのスキャンデータや運転免許証、旅行保険の書類なども、TripItの対象外です。これらは結局、自分でどうにかするしかありません。",
        "p5": "他にも制限があります。TripItのメール解析が最も得意とするのは、主要な予約サイトからの英語の確認メールです。スペインのローカルバスや日本の列車のチケットを予約しても、自動解析が失敗することが多く、結局は手動で詳細を入力することになります。また、TripIt Pro は年間49ドルかかりますが、その主な機能であるフライトアラートは、航空会社の公式アプリが無料で提供しているものと大差ありません。",
        "h2_2": "旅行者が本当に必要としているもの",
        "p6": "旅行中に実際に何を手に取るか考えてみてください。空港では、スキャン可能なバーコード付きの搭乗券。ホテルでは、予約番号の載った確認書。レンタカーの窓口では、運転免許証。国境を越える時は、パスポートと、場合によってはビザ。イベント会場では、QRコード付きのチケット。トラブルが起きた時は、旅行保険の証券番号。",
        "p7": "優れたトラベルアプリは、これらすべてを保存し、瞬時に見つけられるようにし、機内モードや海外でデータ通信ができない環境でもオフラインで動作すべきです。また、グループ旅行において、民泊のドアコードやレストランの予約詳細に全員がアクセスできるような仕組みも欠かせません。",
        "img_alt": "Folio Walletの画面。バーコード付きのバス旅行チケット、QRコード付きのイベントチケット、ホテル・フライト・観光チケットが並ぶ旅行タイムライン",
        "h2_3": "Folio Walletによる全く新しいアプローチ",
        "p8": "<strong>Folio Wallet</strong>は、TripItとは異なる角度から旅行の整理にアプローチしています。メールを解析して旅程を作るのではなく、必要な書類やチケットそのものを保存し、それらを自動的にタイムラインへと整理します。",
        "p9": "バスのチケットを追加すれば、出発時刻、路線、座席番号が抽出され、バーコードはそのまま画面上でスキャン可能です。イベントチケットなら、QRコードから日付、会場、座席情報を読み取ります。フライトの予約も、他のすべての情報と一緒にタイムラインに加わります。その結果、必要なすべてのチケットや書類にタップ一つでアクセスできる、時系列の旅程表が完成します。",
        "p10": "チケット以外にも、パスポートのスキャン、ビザの写真、運転免許証、旅行保険のPDF、ホテルの予約確認書などを保存できます。すべてはAES-256暗号化によって安全に一括管理されます。グループ旅行では、共有フォルダを使えば全員が必要な書類にアクセスできます。同行者がAirbnbのドアコードを知るために、あなたがスクリーンショットを撮って送る必要はありません。また、有効期限アラート機能により、パスポートやビザの期限が切れる数ヶ月前に通知が届くため、「予約してから期限切れに気づく」という心配もありません。",
        "p11": "メールの自動解析による旅程作成を第一に考え、リアルタイムのフライトアラートを重視するなら、TripItは今でも有力な選択肢です。しかし、実際のチケットや書類、予約情報を一つのアプリで安全に管理し、タイムラインに整理し、同行者とスムーズに共有したいのであれば、Folio Walletがそのニーズを満たします。"
    },
    "wanderlog-alternative": {
        "title": "Wanderlogで計画を立てる。でも、実際のチケットはどこに置く？",
        "description": "Wanderlogは「何をすべきか」を決めるのに最適です。しかし、フライトやホテル、アクティビティを予約した後は、それらを保存する場所が必要です。2つのアプリの賢い併用法をご紹介します。",
        "p1": "Wanderlogで何時間もかけてバルセロナの完璧な旅程を作成したとします。1日目：サグラダ・ファミリア、その後は星4.8評価のあのお店でタパス。2日目：列車でタラゴナへ、およびポートアベンチュラ。行きたいレストランにピンを立て、友達と予算を分担し、すべてが美しく整理されています。",
        "p2": "そして予約を始めます。フライトの確認メールが届き、ホテルからはPDFが送られてきます。サグラダ・ファミリアのチケットは別の添付ファイル。列車の予約はまた別のサイトから。気づけば、15通のメールと、ダウンロードフォルダにある3つのPDF、および確認画面が複雑だったので撮っておいたホテル住所のスクリーンショットが散乱しています。",
        "p3": "そして空港へ。保安検査場の列に並びながら、搭乗券を見つけようと必死にメールをスクロールする。友人がホテルの住所を聞いてくる。どこかに保存したはずなのに。Wanderlogの旅程には「ホテル・アーツ・バルセロナ」と書いてあっても、肝心のチェックイン時間や予約番号が載った実際の確認書はありません。",
        "p4": "これが「旅行プランニング」と「旅行の実行」の間にある溝です。Wanderlogは前者に秀でていますが、後者のためには別のツールが必要です。",
        "h2_1": "Wanderlogの優れた点",
        "p5": "誤解のないように言っておくと、Wanderlogはその分野において非常に優れたアプリです。共同編集機能を使えば、グループの全員がアイデアを出し合い、レストランに投票し、計画を練り上げることができます。経費追跡機能は、グループ旅行につきものの「誰がいくら払ったか」という面倒な問題を解決してくれます。インスピレーション機能は、自分一人では見つけられなかった魅力的な場所を提案してくれます。",
        "p6": "「どこへ行くか」「何をするか」というフェーズにおいて、Wanderlogは正解です。計画を立て、ブレインストーミングし、仲間と調整するために設計されています。問題は、計画が終わり、いよいよ旅が始まる時に起こります。",
        "h2_2": "書類管理の壁",
        "p7": "Wanderlogでは旅程にメモやPDFを添付できますが、ドキュメントの保管庫として作られているわけではありません。サグラダ・ファミリアの入り口に立ち、時間指定のチケットを提示する必要がある時、必要なのはそのチケットに「即座に」アクセスできることです。旅程の奥深くに埋もれていたり、わざわざダウンロードしなければならない添付ファイルでは困るのです。",
        "p8": "旅行書類には特有の要件があります。空港のWi-Fiは不安定なため、オフラインで動作しなければなりません。同行者もホテルの予約確認を見られるように共有できなければなりません。個人情報が含まれるため、セキュアでなければなりません。そして理想を言えば、自分でファイルを整理しなくても、自動的に整理されるべきです。",
        "img_alt": "Folioのタイムライン画面。日付順に整理された旅行書類：ホテルの予約、航空券、入場券、列車の予約など",
        "p9": "これこそがFolioの役割です。予約確認メールを転送したりPDFチケットをインポートしたりすれば、日付順のタイムラインに表示されます。10月10日〜11日のバルセロナのホテル、08:25発のフライト、15:00のサグラダ・ファミリア、翌朝のタラゴナ行き列車。すべてが順番通りに並び、タップ一つでアクセスできます。",
        "h2_3": "賢い併用法",
        "p10": "正直なところ、WanderlogとFolioは異なる問題を解決するツールです。Wanderlogは計画。Folioは保存。どちらか一方を選ぶ必要はありません。",
        "p11": "どこに泊まるか、何を見るか、Airbnbの代金を4人でどう分担するかを決める時には、Wanderlogを使いましょう。レストランのレコメンドを眺め、日ごとの旅程を組み、グループで調整する。これがWanderlog'sの強みです。",
        "p12": "そして予約を始めたら、<LocalizedLink to=\"/platform/digital-wallet\" className=\"underline hover:text-[#737373] transition-colors\">Folio</LocalizedLink>の出番です。フライトの確認メールを転送し、ホテルのPDFをインポートし、サグラダ・ファミリアのチケットを追加します。共有フォルダを作成すれば、グループ全員があらゆる書類にアクセスできるようになります。これで保安検査場で並んでいる時も、アプリを一つ開くだけで搭乗券が表示されます。友人がホテルの住所を必要とした時も、彼らのFolioにすでに保存されています。",
        "p13": "本当の違いは「何を整理しているか」です。Wanderlogはアイデアや計画を整理します。Folioは実際のチケットや予約情報を整理します。一方は「何をなすべきか」を助け、もう一方は「その時が来た時に、確実になし遂げられる」ようにしてくれます。",
        "h2_4": "セキュリティについて",
        "p14": "もう一つ重要な考慮事項があります。旅行書類は、なくすと不便なだけでなく、非常に機密性の高いものです。パスポートのコピー、個人情報の載ったフライト予約、連絡先の載ったホテルの確認書。これらはまさに、無防備な状態で放置したくない書類です。",
        "p15": "Folioは、デバイスを離れる前にすべてのデータを暗号化します。暗号化キーはパスキーやリカバリーコードに基づいており、あなたしか持っていません。万が一Folioのサーバーに誰かがアクセスしても、そこにあるのは解読不能な暗号化データだけです。パスポートのスキャンやIDのコピーを列車のチケットと一緒に保存する場合、この安心感は重要です。",
        "p16": "Wanderlogはこれほどのセキュリティを想定して設計されていません。なぜなら、その必要がないからです。レストランのおすすめや旅程のメモを保存するためのツールであり、身分証明書を扱うためのものではないからです。ツールが違えば、求められる要件も異なります。",
        "p17": "ですから、バルセロナ旅行の計画はWanderlogで立てましょう。最高のタパスバーを見つけ、友達と調整し、コストを分担してください。そして、実際のチケットはFolioに保存しましょう。空港で急いでいる時やホテルのチェックイン時に、すべての情報がどこにあるか迷うことはもうありません。"
    },
    "what-is-a-digital-wallet": {
        "title": "デジタルウォレットとは？",
        "description": "デジタルウォレットの仕組みや使い方について解説します。AndroidやiPhoneで利用できるウォレットの種類、メリット、セキュリティ機能についてもご紹介します。",
        "p1": "レジでの会計時。財布を取り出す代わりにスマートフォンをかざすと、決済が完了する。カードを探す手間も、現金を数える必要も、サインも不要。これがデジタルウォレットの代表的な利用シーンですが、「かざして支払う」機能は、これらのアプリができることのほんの一部に過ぎません。",
        "p2": "デジタルウォレットとは、通常は物理的な財布に入れている情報（決済カード、身分証、チケット、ポイントカード、保険証など）を保存できるアプリのことです。最大の違いは、すべての情報がスマートフォンのアプリ内にあり、暗号化と生体認証によって守られているという点です。決済に特化したものもあれば、書類管理に優れたものもあり、最高のウォレットは両方を兼ね備えています。",
        "h2_1": "デジタルウォレットの仕組み",
        "p3": "デジタルウォレットにクレジットカードを追加する際、アプリは実際のカード番号をそのまま保存するわけではありません。代わりに「トークン」と呼ばれる、取引のためのランダムな文字列を生成します。決済時にレジの端末が受け取るのはこのトークンであり、実際のカード情報ではありません。そのため、万が一通信が傍受されても、盗まれるのは無意味なデータだけです。あなたの本物のカード番号は隠されたままなのです。",
        "p4": "このトークン化と並行して「暗号化」も行われます。カードの詳細は保存前にスクランブル（攪拌）され、あなたのデバイスでのみ復号できます。これに生体認証（Face ID や指紋認証）を加えることで、物理的なカードでは到底不可能な、何層ものセキュリティが実現します。盗まれたクレジットカードはすぐに悪用されるリスクがありますが、デジタルウォレットが入ったスマートフォンは、持ち主の顔や指紋がなければロックを解除できません。",
        "h2_2": "デジタルウォレットの種類",
        "p5": "<strong>決済用ウォレット：</strong> Apple Pay、Google Pay、Samsung Pay などがこれにあたります。非接触決済に特化しており、現在ほとんどの小売店で採用されている「かざして決済」が可能な端末で利用できます。搭乗券や交通系IC、対応しているイベントチケットも保存可能です。制限としては、保存できるデータ形式に厳格な点です。承認された形式でない書類は、追加できないことがほとんどです。",
        "p6": "<strong>個人間送金（P2P）ウォレット：</strong> 海外では Venmo、PayPal、Cash App などが一般的です（日本では PayPay などの送金機能がこれにあたります）。食事代の割り勘や家賃の支払い、お祝いの送金などが瞬時に行えます。残高と連動したデビットカードを発行し、店舗で使えるものもあります。",
        "p7": "<strong>ドキュメント・ウォレット：</strong> 決済用ウォレットでは対応できないもの（パスポート、運転免許証、保険証、医療記録、ビザの書類など）を保存します。これらのアプリは決済よりも、整理整頓と安全な保管に重点を置いています。",
        "img_alt": "Folioデジタルウォレット。決済カード、ID、旅行書類などがフォルダ分けされて整理されている画面",
        "p8": "<strong>Folio</strong>はこの最後のカテゴリーに属しますが、多くのアプリよりもさらに踏み込んだ機能を備えています。写真に撮れるものやインポートできるものなら、ID、パスポート、保険証券、チケット、ポイントカード、さらには手書きのメモまで、あらゆる書類を保存できます。すべてはエンドツーエンドで暗号化され、パスキーで保護されているため、あなた以外は誰もデータにアクセスできません。Folio側でも、ましてやサーバーを攻撃した第三者でも、中身を読むことは不可能です。また、書類からテキストを自動抽出するため、パスポート番号や証券番号を打ち込む手間もありません。有効期限のアラート機能により、IDの期限切れに直前で気づくといったミスも防げます。共有フォルダを使えば、家族旅行の書類をスクリーンショットで送り合う必要もなくなります。<LocalizedLink to=\"/platform/digital-wallet\" className=\"underline hover:text-[#737373] transition-colors\">iOSとAndroidで無料でご利用いただけます</LocalizedLink>。",
        "h2_3": "なぜデジタルウォレットを使うのか？",
        "p9": "利便性のメリットは明らかです。ポケットが軽くなり、会計が早くなり、書類を常に持ち歩けます。しかし、それ以上に重要なのがセキュリティの向上です。物理的なカードはスキミングや偽造、盗難の対象になります。物理的な書類はなくしたり、破損したり、肝心な時に家に忘れたりしがちです。暗号化と生体認証で保護されたデジタル版は、これら両方の問題を解決します。",
        "p10": "整理整頓の面でも優れています。物理的な財布にカードを十数枚も入れれば、重くてかさばります。デジタルウォレットなら、どれだけ追加してもスマートフォンの厚さは変わりません。あらゆる店舗のポイントカード、あらゆる保険証券、あらゆるチケットを、検索・整理可能な状態で常に携帯できます。",
        "p11": "主な制限は「受け入れ側」の状況です。デジタルIDを公的に認めない場面もまだあれば、実物カードが必要な取引もあります。また、電池が切れればアクセスできません。そのため、現時点では完全に置き換えるというより、物理的な財布と併用するのが一般的です。しかし、潮流は明らかです。デジタル決済に対応する店舗は年々増え、政府はデジタルIDを発行し、あらゆるサービスがペーパーレス化しています。ポケットの中の財布は、ゆっくりと「あれば便利」な選択肢の一つへと変わろうとしています。"
    },
    "what-is-liveness-detection": {
        "title": "ライブネス検知：写真を使ったなりすましを防ぐ仕組み",
        "description": "もし誰かがあなたの写真を持っていたら、本人確認を突破されてしまうのでしょうか？ライブネス検知（実在証明）があれば、その心配はありません。この技術がどのようにして「本物の人間」と「写真」を見分けるのかを解説します。",
        "p1": "誰かがあなたの写真を手に入れたと想像してみてください。SNSで見つけたのかもしれませんし、身分証を盗まれたのかもしれません。その人物が、あなたの名義で銀行口座を開こうとしています。自撮りによる本人確認のステップで、その人物はあなたの写真をスマートフォンのカメラにかざします。果たして、突破されてしまうのでしょうか？",
        "p2": "ライブネス検知があれば、突破は不可能です。この技術は、カメラの前に座っているのが本物の人間なのか、それとも写真、動画、マスク、あるいはディープフェイスによる偽物なのかを瞬時に判別します。誰の写真でも数クリックで手に入る現代において、本人確認が実用的なものとして成立しているのは、この技術があるからに他なりません。",
        "img_alt": "Folioアプリの顔認証画面。チェックリスト：十分な明るさがあるか、眼鏡・マスク・帽子を外しているか、カメラを目の高さに持っているか。",
        "h2_1": "不正者の手口とは",
        "p3": "ライブネス検知の仕組みを知る前に、まず何から守っているのかを理解しましょう。不正者の手口は巧妙化しています：",
        "p4": "<strong>プリント写真：</strong> 最も単純な攻撃です。あなたの顔を高解像度で印刷し、カメラにかざします。単純に聞こえますが、ライブネス検知がないシステムでは、カメラが「顔」を認識するため、これだけで突破できてしまうことがあります。",
        "p5": "<strong>スクリーン攻撃：</strong> 印刷する代わりに、別のスマートフォンやタブレットにあなたの写真や動画を表示させてカメラに見せます。画質が良く、動画で瞬きや動きがあれば、基本的な「生体反応」だけをチェックするシステムを騙せてしまう可能性があります。",
        "p6": "<strong>マスクや人形：</strong> 物理的な偽装をさらに進化させたものです。3Dプリンターで作ったあなたの顔のマスクや、リアルなシリコンマスクは、顔の形をした物体があるかどうかだけを確認するシステムを欺く可能性があります。",
        "p7": "<strong>ディープフェイク：</strong> 最新の脅威です。AIを使って静止画のあなたの顔をリアルタイムで動かし、瞬きをさせたり、笑わせたり、首を振らせたりします。これらの合成動画は、本物と区別がつかないほど精巧になりつつあります。",
        "p8": "<strong>ビデオ・インジェクション：</strong> カメラを介さず、偽の動画ストリームをアプリに直接送り込みます。アプリはカメラからの入力だと思い込んで、あらかじめ用意された偽の動画を受け取ってしまうという攻撃です。",
        "h2_2": "ライブネス検知が偽物を見抜く仕組み",
        "p9": "現代のライブネス検知は、複数の技術を組み合わせています。単一のチェックでは不完全でも、併用することで非常に強固な壁となります。",
        "p10": "<strong>テクスチャ分析：</strong> 肌の質感を詳細に分析します。本物の肌には、毛穴や光の反射の仕方など、微細なバリエーションがあります。紙に印刷された写真や液晶画面に表示された写真は、肉眼ではわからなくても、システムから見れば全く異なるテクスチャ（質感）を持っています。",
        "p11": "<strong>奥行き検知：</strong> 三次元的な構造を確認します。本物の顔には凹凸（鼻の高さや目の深さなど）がありますが、写真は平面です。スマートフォンのセンサーで奥行きを測定したり、顔を動かした際の影や光の変化を分析して立体かどうかを判断します。",
        "p12": "<strong>動きの分析：</strong> 自然な動きを観察します。人間はじっとしているつもりでも、わずかに体が揺れたり、目の微細な動き（マイクロサッケード）があったり、呼吸に合わせて肌が動いたりします。これらの不随意な動きを偽装するのは非常に困難です。",
        "p13": "<strong>チャレンジ・レスポンス：</strong> 利用者に特定の動作（「左を向いてください」「2回瞬きしてください」「笑ってください」など）を求めます。あらかじめ録画された動画では、ランダムな指示に即座に反応することはできません。このアクティブな手法は高度な攻撃に強い一方、利用者の手間が増えるという側面もあります。",
        "p14": "<strong>デバイス情報の検証：</strong> スマートフォン自体の状態をチェックします。カメラの映像が傍受されていないか、実機ではなくエミュレータで動作していないか、不正な改造（ルート化や脱獄）が行われていないかなどを確認し、ビデオ・インジェクション攻撃などを防ぎます。",
        "h2_3": "パッシブ vs アクティブ",
        "p15": "ライブネス検知には大きく分けて2つのアプローチがあり、優れたシステムはその両方を活用しています。",
        "p16": "<strong>パッシブ・ライブネス：</strong> 利用者に意識させず、裏側で動作します。通常通り自撮りをするだけで、システムがなりすましの兆候を分析します。特別な操作が不要なため、確認はスムーズに終わります。",
        "p17": "<strong>アクティブ・ライブネス：</strong> 利用者に特定のアクションを求めます。「左を向く」「瞬きをする」「笑う」といった指示に正しく反応するかを確認することで、動画や静止画ではないことを証明します。数秒の手間はかかりますが、より高度な攻撃を防げます。",
        "p18": "この組み合わせは強力です。すべての確認でパッシブ分析を行い、なりすましを瞬時に検知します。より高い信頼性が必要な場合やリスクが懸念される場合にのみ、アクティブな課題を追加します。ほとんどの正当な利用者はパッシブチェックだけで完了し、指示が出ることはありません。",
        "h2_4": "信頼性を支える要素",
        "p19": "優れたライブネス検知は、あらゆる条件下で、すべての人に対して等しく動作しなければなりません。",
        "p20": "<strong>照明条件への対応：</strong> 直射日光の下、薄暗い部屋、オフィスの蛍光灯など、環境は千差万別です。どのような明るさでも、本物の顔と偽物を正確に区別する必要があります。",
        "p21": "<strong>多様性への対応：</strong> 肌の色や顔の構造は人それぞれです。一部の人にしか機能しないシステムは、セキュリティの穴になるだけでなく、不当なユーザー体験を生みます。多様なデータによる学習が不可欠です。",
        "p22": "<strong>アクセサリーへの対応：</strong> 眼鏡、サングラス、マスク、帽子、ヘッドスカーフ、髭など。システムはこれらを適切に処理し、妨げになるものだけを外すよう指示する必要があります。",
        "p23": "<strong>デバイスへの対応：</strong> 最新の iPhone から格安の Android 端末まで、カメラの性能は大きく異なります。どのようなデバイスでも安定して動作しなければなりません。",
        "h2_5": "Folio の取り組み",
        "p24": "Folioのライブネス検知は、パッシブとアクティブの手法を組み合わせ、静止画ではなく複数のフレームを分析します。テクスチャ、奥行き、動き、デバイスの状態を同時にチェックすることで、なりすまし検知において99%以上の精度を達成しています。",
        "p25": "この検知システムは iOS、Android、およびウェブブラウザに対応しており、デバイスの性能に合わせて自動的に最適化されます。画面上のガイドにより、利用者は迷うことなく正しい位置と明るさで撮影できます。眼鏡やマスクなどが検知された場合は、具体的な指示が表示されます。",
        "p26": "企業向けには、書類の検証や顔照合と組み合わせた一連の本人確認フローを提供しています。身分証で「誰であるか」を証明し、顔照合で「その身分証の主であること」を証明し、ライブネス検知で「その人物が今そこにいること」を証明します。これらが揃うことで、強力な不正防止が可能になります。",
        "p27": "ディープフェイク技術の進化に合わせ、ライブネス検知も進化し続けています。モデルは常に更新され、新しい攻撃パターンを学習しています。防御側が常に先手を打つことで、安全を守り抜きます。詳細は <LocalizedLink to=\"/features/liveness-check\" className=\"underline hover:text-[#737373] transition-colors\">Folioのライブネス検知</LocalizedLink> をご覧ください。"
    },
    "you-can-now-store-tickets-in-folio-wallet": {
        "title": "バス、電車、コンサート。3つのアプリに散らばったチケット。 バーコードはどこ？",
        "description": "実際の旅行では、チケットがあちコチに散らばりがちです。改札や入口で慌てて探すのをやめる方法をご紹介します。",
        "p1": "バレンシアからベニドルムまでバスで移動し、バルセロナからタラゴナまで電車に乗り、その夜はドバイでショーを観る。それぞれのチケットは、バス会社のPDF、Renfeの確認メール、イベント予約サイトなど、バラバラの場所から届きます。3つのチケット、3つの入手先、3種類のフォーマット。",
        "p2": "バス停では、正しいスクリーンショットを探して写真フォルダをスクロール。駅のホームでは、メールで「Renfe」を検索してPDFが読み込まれるのを待つ。会場ではチケットアプリを開こうとするも、サーバーへの接続に時間がかかる。列は進み、後ろには人が並んで待っている……。",
        "h2_1": "すべてのチケットを、ひとつのアプリに",
        "p3": "<LocalizedLink to=\"/platform/digital-wallet\" className=\"underline hover:text-[#737373] transition-colors\">Folio</LocalizedLink> なら、あらゆるチケットを1か所にまとめられます。バス、電車、フライト、コンサート、美術館、テーマパーク。確認メールを転送するか、PDFをアップロードするか、写真を撮るだけ。アプリが自動で出発時刻、座席番号、予約番号などを抽出します。バーコードやQRコードは見やすい位置に表示され、すぐにスキャンできる状態になります。",
        "img_alt": "Folioアプリに表示された3つのチケット：バレンシアからベニドルムへのALSAバス（バーコード付き）、バルセロナからタラゴナへのRenfeの列車（2名分のQRコード付き）、ドバイのLa Perleのイベントチケット（座席情報とQRコード付き）",
        "h2_2": "改札で慌てる必要はありません",
        "p4": "アプリを開き、必要なチケットをタップ。バーコードが即座に表示されます。写真フォルダをさかのぼることも、メールの読み込みを待つことも、同期が終わるのを待つ必要もありません。オフラインで動作するため、チケットはサーバーではなく常に手元のスマートフォンにあります。",
        "h2_3": "グループチケットも一目瞭然",
        "p5": "誰かと一緒に旅行していますか？ 電車の予約などは、1つの確認書に複数名の情報が含まれることがよくあります。Folioなら「窓側の12番」と「真ん中の18番」というように、両方の座席を同時に確認できます。イベントチケットも、全員分のセクション、列、座席番号が表示されます。ひとつの画面で、全員の情報が確認可能です。",
        "h2_4": "チケットを追加する方法",
        "p6": "確認メールをFolioのインボックスに転送する、ファイルからPDFをアップロードする、あるいは紙のチケットを写真に撮る。アプリがチケットを追加・判別して日時を抽出し、すべてを時系列で整理します。13:15のバス、翌朝09:00の電車、そして19:00のコンサート……すべてが使う順番通りに並びます。",
        "p7": "知らない言語で書かれたチケットでも大丈夫です。確認書がスペイン語でもドイツ語でもアラビア語でも、アプリが必要な情報を抽出します。元の書類に書かれたすべての単語を理解できなくても、出発時刻、座席、バーコードを即座に確認できます。",
        "p8": "改札や入口でチケットを探すのはもう終わりにしましょう。すべてのチケットを、すぐに見つかる場所に。"
    }
}