{
  "nfc-identity-verification": {
    "title": "Как NFC-сканирование проверяет паспорт за секунды",
    "description": "В вашем паспорте есть чип, подтверждающий его подлинность. Узнайте, как работает NFC-сканирование и почему это самый надёжный способ верификации документа.",
    "p1": "В вашем паспорте скрыта суперсила. Посмотрите на обложку: там есть небольшой символ, похожий на радиоволны. Это значит, что внутри паспорта есть NFC-чип — крошечный электронный компонент, который хранит ваши данные и может подтвердить подлинность документа за секунды.",
    "p2": "В отличие от напечатанной информации, которую теоретически можно подделать, данные на чипе защищены цифровой подписью вашего государства. Подделать эти подписи невозможно. Сканирование чипа даёт неопровержимое доказательство того, что паспорт настоящий и не был изменён.",
    "h2_1": "Как работает NFC-сканирование в Folio",
    "p3": "Folio проведёт вас через процесс NFC-сканирования шаг за шагом:",
    "img_alt": "Процесс NFC-сканирования: три экрана с проверкой символа чипа, инструкциями по сканированию и готовностью к считыванию",
    "p4": "<strong>Шаг 1: Найдите символ чипа</strong>. Посмотрите на обложку паспорта. Если видите символ NFC (похож на радиоволны), ваш документ можно отсканировать.",
    "p5": "<strong>Шаг 2: Расположите документ</strong>. Приложите паспорт к задней панели телефона. Приложение покажет, где именно держать документ для вашей модели телефона.",
    "p6": "<strong>Шаг 3: Дождитесь сканирования</strong>. Держите паспорт неподвижно несколько секунд. Приложение считает чип, проверит данные и подтвердит подлинность. Вы увидите сообщение об успешном завершении.",
    "p7": "Весь процесс занимает около 10 секунд. После завершения Folio подтвердит подлинность паспорта и извлечёт данные напрямую из чипа.",
    "h2_2": "Что проверяется при NFC-сканировании",
    "p8": "Когда Folio считывает чип паспорта, происходит несколько проверок:",
    "p9": "<strong>Проверка государственной подписи</strong>. Данные на чипе подписаны цифровой подписью паспортного органа вашей страны. Folio сверяет эту подпись с официальными государственными сертификатами. Если подпись действительна — данные подлинные и не изменены.",
    "p10": "<strong>Извлечение данных</strong>. Чип содержит ваше имя, дату рождения, гражданство, номер паспорта и срок действия. Эти данные считываются напрямую с чипа, а не с напечатанной страницы.",
    "p11": "<strong>Фото высокого качества</strong>. Чип хранит цифровую версию фотографии паспорта, обычно в более высоком разрешении, чем напечатанная. Это фото можно использовать для более точного сопоставления лиц.",
    "p12": "<strong>Проверка согласованности</strong>. Если кто-то изменил напечатанную информацию на паспорте, но не смог изменить чип, несоответствие будет обнаружено. Данные чипа — первичный источник.",
    "h2_3": "Почему сканирование чипа надёжнее фотографий",
    "p13": "Фотографирование паспорта и сканирование чипа — это совершенно разные уровни верификации:",
    "p14": "<strong>Фотографии можно подделать</strong>. Опытный фальсификатор может создать убедительный паспорт. Можно напечатать поддельные документы, изменить настоящие или создать цифровые изображения, выглядящие подлинно. Верификация по фото полагается на обнаружение визуальных признаков подделки, что не всегда возможно.",
    "p15": "<strong>Чипы подделать нельзя</strong>. Цифровые подписи на чипах паспортов генерируются криптографическими ключами, которые есть только у государств. Создание поддельного чипа с действительными подписями потребовало бы взлома шифрования, которое считается математически неуязвимым. Это практически невозможно.",
    "p16": "<strong>Лучшее качество изображения</strong>. Фото на чипе обычно намного чётче, чем напечатанное на странице паспорта. Напечатанные фото выцветают, царапаются и портятся со временем. Фото на чипе остаётся неизменным.",
    "p17": "<strong>Универсальная верификация</strong>. Чипы паспортов соответствуют международному стандарту, используемому более чем в 150 странах. Паспорт любой из этих стран можно проверить одинаково, с одинаковой уверенностью.",
    "h2_4": "В каких документах есть NFC-чипы",
    "p18": "Большинство паспортов, выданных с 2006 года, содержат NFC-чипы. Ищите символ чипа на обложке паспорта — маленькую иконку, напоминающую радиоволны. Если видите её, паспорт можно отсканировать.",
    "p19": "Некоторые национальные ID-карты также имеют чипы, особенно новые европейские ID-карты, выданные по регламенту eIDAS. Однако многие водительские удостоверения и старые ID-карты пока не имеют чипов.",
    "p20": "Если в вашем документе нет чипа, Folio всё равно может проверить его с помощью фото. Но для документов с чипами NFC-сканирование обеспечивает высший уровень уверенности в подлинности документа.",
    "p21": "Сочетание верификации NFC-чипа с сопоставлением лиц и проверкой присутствия создаёт самую безопасную верификацию личности на сегодняшний день. Чип паспорта доказывает, что документ настоящий. Ваше лицо доказывает, что вы — владелец документа. Узнайте больше о <LocalizedLink to=\"/platform/nfc-identity-scan\" className=\"underline hover:text-[#737373] transition-colors\">NFC-сканировании Folio</LocalizedLink>."
  }
}

